{
  "<PAD>": 0,
  "<UNK>": 1,
  "just": 2,
  "place": 3,
  "a": 4,
  "piece": 5,
  "of": 6,
  "it": 7,
  "have": 8,
  "ai?": 9,
  "unfortunately,": 10,
  "i": 11,
  "offload": 12,
  "those": 13,
  "needs": 14,
  "onto": 15,
  "my": 16,
  "wife": 17,
  "and": 18,
  "her": 19,
  "iphone.": 20,
  "want": 21,
  "to": 22,
  "go": 23,
  "concert": 24,
  "in": 25,
  "ticketmaster": 26,
  "venue?": 27,
  "that": 28,
  "yet": 29,
  "prove": 30,
  "causation.": 31,
  "bad": 32,
  "commit": 33,
  "messages": 34,
  "always": 35,
  "fail": 36,
  "pr": 37,
  "review": 38,
  "for": 39,
  "me.": 40,
  "the": 41,
  "software": 42,
  "industry": 43,
  "never": 44,
  "really": 45,
  "becomes": 46,
  "mature.": 47,
  "apple": 48,
  "certainly": 49,
  "churns": 50,
  "apis": 51,
  "quite": 52,
  "often.": 53,
  "despise": 54,
  "mark": 55,
  ",": 56,
  "buti": 57,
  "firebomb": 58,
  "his": 59,
  "house:": 60,
  "company": 61,
  "neutered": 62,
  "broken": 63,
  "up,": 64,
  "him": 65,
  "stripped": 66,
  "ill-gotten": 67,
  "wealth,": 68,
  "ideally": 69,
  "face": 70,
  "criminal": 71,
  "prosecution": 72,
  "incarceration.": 73,
  "great!": 74,
  "some": 75,
  "people": 76,
  "like": 77,
  "blowing": 78,
  "things": 79,
  "even": 80,
  "if": 81,
  "necessarily": 82,
  "make": 83,
  "sense": 84,
  "at": 85,
  "time.": 86,
  "building": 87,
  "things,": 88,
  "meeting": 89,
  "other": 90,
  "making": 91,
  "money,": 92,
  ".": 93,
  "knowthyself.": 94,
  "but": 95,
  "ireland": 96,
  "is": 97,
  "genuinely": 98,
  "wealthy": 99,
  "productive.": 100,
  "not": 101,
  "only": 102,
  "gimp": 103,
  "awful,": 104,
  "offer": 105,
  "maybe": 106,
  "still": 107,
  "?": 108,
  "humanity": 109,
  "has": 110,
  "are": 111,
  "so": 112,
  "far": 113,
  "down": 114,
  "list": 115,
  "dangerous": 116,
  "misinformation": 117,
  "they": 118,
  "register.": 119,
  "hard": 120,
  "find": 121,
  "citation.": 122,
  "am": 123,
  "often": 124,
  "disappointed": 125,
  "by": 126,
  "comment": 127,
  "section": 128,
  "on": 129,
  "this": 130,
  "website": 131,
  "when": 132,
  "its": 133,
  "anything": 134,
  "about": 135,
  "japanese": 136,
  "people.": 137,
  "sovereignty": 138,
  "cornerstone": 139,
  "international": 140,
  "order.": 141,
  "believed": 142,
  "speedups,": 143,
  "were": 144,
  "same": 145,
  "ones": 146,
  "saying": 147,
  "intel": 148,
  "would": 149,
  "destroy": 150,
  "them": 151,
  "with": 152,
  "their": 153,
  "remember": 154,
  "he": 155,
  "was": 156,
  "truck": 157,
  "driver": 158,
  "someone": 159,
  "used": 160,
  "reading": 161,
  "technical": 162,
  "documents.": 163,
  "plan": 164,
  "self": 165,
  "host": 166,
  "few": 167,
  "services": 168,
  "myself": 169,
  "family": 170,
  "photos": 171,
  "someday.": 172,
  "found": 173,
  "python": 174,
  "fundamentals": 175,
  "beyond": 176,
  "basics": 177,
  "advanced": 178,
  "all": 179,
  "retired.": 180,
  "you": 181,
  "could": 182,
  "two": 183,
  "bus": 184,
  "stops.": 185,
  "get": 186,
  "your": 187,
  "hands": 188,
  "administrator": 189,
  "credentials": 190,
  "as": 191,
  "an": 192,
  "attacker": 193,
  "suddenly": 194,
  "thing": 195,
  "between": 196,
  "everything": 197,
  "being": 198,
  "gone": 199,
  "good": 200,
  "unrecoverable": 201,
  "remembering": 202,
  "put": 203,
  "permanent": 204,
  "deletion": 205,
  "protection": 206,
  "resources": 207,
  "backup.": 208,
  "git": 209,
  "pioneer": 210,
  "sub-command": 211,
  "style?": 212,
  "no,": 213,
  "various": 214,
  "tools": 215,
  "before": 216,
  "git,": 217,
  "e.": 218,
  "g.": 219,
  "folks": 220,
  "gardening": 221,
  "similar": 222,
  "hobbies": 223,
  "provided": 224,
  "meaning": 225,
  "much": 226,
  "output": 227,
  "society": 228,
  "whole.": 229,
  "think": 230,
  "offered": 231,
  "entire": 232,
  "population": 233,
  "ability": 234,
  "do": 235,
  "no": 236,
  "work": 237,
  "than": 238,
  "what": 239,
  "felt": 240,
  "doing,": 241,
  "exceedingly": 242,
  "be": 243,
  "motivated": 244,
  "needful.": 245,
  "implementation": 246,
  "such": 247,
  "program": 248,
  "also": 249,
  "need": 250,
  "consider": 251,
  "rights": 252,
  "parents": 253,
  "decisions": 254,
  "potential": 255,
  "legal": 256,
  "challenges": 257,
  "feel": 258,
  "violated.": 259,
  "might": 260,
  "deepen": 261,
  "understanding.": 262,
  "after": 263,
  "research": 264,
  "can": 265,
  "simple": 266,
  "artefact": 267,
  "throw": 268,
  "project": 269,
  "files.": 270,
  "challenge": 271,
  "policymakers": 272,
  "design": 273,
  "complementary": 274,
  "measures": 275,
  "mitigate": 276,
  "negative": 277,
  "distributional": 278,
  "impacts": 279,
  "while": 280,
  "preserving": 281,
  "efficiency": 282,
  "dynamism": 283,
  "free": 284,
  "trade": 285,
  "delivers.": 286,
  "or": 287,
  "years": 288,
  "old": 289,
  "mother": 290,
  "told": 291,
  "me": 292,
  "stories": 293,
  "years.": 294,
  "messaging": 295,
  "involved": 296,
  "although": 297,
  "encoders": 298,
  "capable": 299,
  "sending": 300,
  "text": 301,
  "string.": 302,
  "surprising.": 303,
  "pay": 304,
  "take": 305,
  "over": 306,
  "out": 307,
  "interest?": 308,
  "more": 309,
  "frequent": 310,
  "stimulation": 311,
  "muscles": 312,
  "nervous": 313,
  "system": 314,
  "paths": 315,
  "adapts": 316,
  "-": 317,
  "one": 318,
  "does": 319,
  "high": 320,
  "percentage": 321,
  "current": 322,
  "max,": 323,
  "essentially,": 324,
  "training": 325,
  "available": 326,
  "body": 327,
  "also,": 328,
  "ultra": 329,
  "long": 330,
  "distance": 331,
  "runners": 332,
  "regenerate": 333,
  "cartilages:": 334,
  "bodies": 335,
  "amazing.": 336,
  "recommend": 337,
  "peace": 338,
  "friends.": 339,
  "suspect": 340,
  "anthropic": 341,
  "will": 342,
  "modest": 343,
  "amount": 344,
  "new": 345,
  "capacity": 346,
  "right": 347,
  "away": 348,
  "added": 349,
  "coming": 350,
  "quarters.": 351,
  "most": 352,
  "here": 353,
  "faced": 354,
  "status": 355,
  "youmean.": 356,
  "houses": 357,
  "been": 358,
  "from": 359,
  "zero": 360,
  "future": 361,
  "owners": 362,
  "since": 363,
  "forever,": 364,
  "either": 365,
  "individually": 366,
  "through": 367,
  "cooperatives.": 368,
  "carefully.": 369,
  "lets": 370,
  "support": 371,
  "case": 372,
  "false,": 373,
  "rest": 374,
  "index": 375,
  "fails": 376,
  "scenario": 377,
  "well.": 378,
  "lot": 379,
  "fewer": 380,
  "should": 381,
  "behind": 382,
  "wheel": 383,
  "currently": 384,
  "countries.": 385,
  "ad,": 386,
  "paid": 387,
  "message": 388,
  "sponsor.": 389,
  "very": 390,
  "china": 391,
  "done.": 392,
  "expressed": 393,
  "goal": 394,
  "communism": 395,
  "laterchina": 396,
  "spread": 397,
  "ideology": 398,
  "world.": 399,
  "poor": 400,
  "person": 401,
  "disconnect": 402,
  "way?": 403,
  "decades": 404,
  "trusting": 405,
  "us": 406,
  "problem": 407,
  "all.": 408,
  "participate": 409,
  "bill": 410,
  "voting": 411,
  "process,": 412,
  "politician": 413,
  "vote": 414,
  "behalf": 415,
  "now,": 416,
  "supposedly.": 417,
  "however,": 418,
  "individual": 419,
  "voter": 420,
  "who": 421,
  "wishes": 422,
  "to,": 423,
  "certify": 424,
  "understanding": 425,
  "said": 426,
  "bill,": 427,
  "rescind": 428,
  "representative": 429,
  "electorate": 430,
  "himself": 431,
  "directly": 432,
  "bill.": 433,
  "child": 434,
  "works": 435,
  "how": 436,
  "circumvent": 437,
  "age": 438,
  "restriction": 439,
  "look": 440,
  "boobies": 441,
  "whatever": 442,
  "authority": 443,
  "finds": 444,
  "out,": 445,
  "liable?": 446,
  "because": 447,
  "rather": 448,
  "authorities": 449,
  "anyway?": 450,
  "engaging": 451,
  "journey": 452,
  "singular": 453,
  "answer.": 454,
  "say": 455,
  "press": 456,
  "less": 457,
  "freedom": 458,
  "rich": 459,
  "west": 460,
  "countries?": 461,
  "dirty,": 462,
  "disgusting": 463,
  "behavior": 464,
  "removes": 465,
  "user": 466,
  "agency": 467,
  "exploits": 468,
  "trust": 469,
  "developers": 470,
  "user.": 471,
  "absolutely": 472,
  "not.": 473,
  "road": 474,
  "hated": 475,
  "it.": 476,
  "using": 477,
  "moment.": 478,
  "oops,": 479,
  "did": 480,
  "again.": 481,
  "know": 482,
  "idea": 483,
  "floating": 484,
  "around": 485,
  "air": 486,
  "inspired": 487,
  "game,": 488,
  "interesting": 489,
  "why": 490,
  "wear": 491,
  "toy": 492,
  "head?": 493,
  "oligarchs": 494,
  "taking": 495,
  "duplicate": 496,
  "triplicate": 497,
  "wired": 498,
  "into": 499,
  "drivers": 500,
  "front": 501,
  "end": 502,
  "claim": 503,
  "replacements": 504,
  "for.": 505,
  "spending": 506,
  "too": 507,
  "time": 508,
  "jail": 509,
  "speaking": 510,
  "freely.": 511,
  "subsidies": 512,
  "tool": 513,
  "governments": 514,
  "use": 515,
  "influence": 516,
  "market": 517,
  "outcomes.": 518,
  "guaranteed": 519,
  "lose": 520,
  "money.": 521,
  "makes": 522,
  "likely": 523,
  "crime": 524,
  "perfect": 525,
  "branches": 526,
  "had": 527,
  "made": 528,
  "default": 529,
  "branch.": 530,
  "fit": 531,
  "40ladder": 532,
  "inside": 533,
  "van?": 534,
  "starter": 535,
  "homes": 536,
  "anymore.": 537,
  "driveline": 538,
  "mounted": 539,
  "frame": 540,
  "rails,": 541,
  "tractors": 542,
  "driveline.": 543,
  "disinterested": 544,
  "good.": 545,
  "hope": 546,
  "god": 547,
  "forgive": 548,
  "sins.": 549,
  "posit": 550,
  "basic": 551,
  "symbolic": 552,
  "mappings": 553,
  "weights": 554,
  "not,": 555,
  "way": 556,
  "enumerate": 557,
  "anyway.": 558,
  "audiophile": 559,
  "experience,": 560,
  "audio": 561,
  "quality": 562,
  "noticeably": 563,
  "drops": 564,
  "multiple": 565,
  "devices": 566,
  "connected": 567,
  "ever": 568,
  "personally": 569,
  "noticed": 570,
  "any": 571,
  "difference": 572,
  "butnever": 573,
  "tried": 574,
  "play": 575,
  "simultaneously": 576,
  "sources.": 577,
  "unless": 578,
  "suggest": 579,
  "then": 580,
  "against": 581,
  "anyone": 582,
  "handful": 583,
  "engineers": 584,
  "let": 585,
  "result": 586,
  "re-alignment,": 587,
  "ai": 588,
  "counterparts": 589,
  "actively": 590,
  "maintaining": 591,
  "code.": 592,
  "exactly": 593,
  "ones.": 594,
  "looks": 595,
  "opioid": 596,
  "crisis": 597,
  "now.": 598,
  "desert": 599,
  "solar": 600,
  "due": 601,
  "water": 602,
  "supply": 603,
  "keep": 604,
  "panels": 605,
  "clear": 606,
  "dust.": 607,
  "money": 608,
  "goes": 609,
  "uganda": 610,
  "compete": 611,
  "facebook": 612,
  "each": 613,
  "these": 614,
  "companies": 615,
  "simply": 616,
  "acquired.": 617,
  "sleep": 618,
  "own": 619,
  "beds,": 620,
  "home,": 621,
  "without": 622,
  "risking": 623,
  "families": 624,
  "lives.": 625,
  "adopt": 626,
  "eventually,": 627,
  "become": 628,
  "mainstream": 629,
  "part": 630,
  "last": 631,
  "true?": 632,
  "yearn": 633,
  "labor": 634,
  "demand": 635,
  "paycheck": 636,
  "slaves.": 637,
  "kid": 638,
  "profiles": 639,
  "lots": 640,
  "sane": 641,
  "defaults.": 642,
  "we": 643,
  "limit": 644,
  "alcohol": 645,
  "advertising": 646,
  "addictive": 647,
  "quality.": 648,
  "limiting": 649,
  "gambling": 650,
  "ads": 651,
  "step.": 652,
  "add": 653,
  "point": 654,
  "going": 655,
  "valueless": 656,
  "trends": 657,
  "towards": 658,
  "effectively": 659,
  "variant": 660,
  "relatively": 661,
  "instantly": 662,
  "cheaply.": 663,
  "there": 664,
  "finite": 665,
  "number": 666,
  "consumers": 667,
  "content": 668,
  "planet": 669,
  "sure": 670,
  "everyone": 671,
  "4k-per": 672,
  "eye": 673,
  "live": 674,
  "feed": 675,
  "video": 676,
  "247,": 677,
  "once": 678,
  "accomplish": 679,
  "8": 680,
  "billion": 681,
  "humans,": 682,
  "further": 683,
  "generation": 684,
  "costs": 685,
  "continue": 686,
  "rapidly": 687,
  "downward": 688,
  "final": 689,
  "wall": 690,
  "saturation": 691,
  "demand.": 692,
  "brother,": 693,
  "italian": 694,
  "pm": 695,
  "marine": 696,
  "le": 697,
  "pen": 698,
  "got": 699,
  "42": 700,
  "2022.": 701,
  "pivoted": 702,
  "early": 703,
  "s": 704,
  "missed": 705,
  "community": 706,
  "opportunities.": 707,
  "nice": 708,
  "features": 709,
  "overall": 710,
  "feels": 711,
  "finicky.": 712,
  "fell": 713,
  "human": 714,
  "nature": 715,
  "so.": 716,
  "which": 717,
  "seen": 718,
  "chinahas": 719,
  "version?": 720,
  "able": 721,
  "productive": 722,
  "little": 723,
  "downtime": 724,
  "-yearbreaks": 725,
  "several": 726,
  "times.": 727,
  "regulation": 728,
  "remove": 729,
  "option": 730,
  "paying": 731,
  "them.": 732,
  "mean": 733,
  "working": 734,
  "indirectly.": 735,
  "basically": 736,
  "treat": 737,
  "mode": 738,
  "opus": 739,
  "4.": 740,
  "6": 741,
  "max": 742,
  "effort.": 743,
  "thank": 744,
  "you.": 745,
  "willfully": 746,
  "dense.": 747,
  "leaving": 748,
  "100of": 749,
  "1tb": 750,
  "drive": 751,
  "buying": 752,
  "sneakers": 753,
  "wearing": 754,
  "wear.": 755,
  "vast": 756,
  "bulk": 757,
  "exercised": 758,
  "public": 759,
  "union": 760,
  "pension": 761,
  "funds,": 762,
  "individuals.": 763,
  "browser": 764,
  "changes": 765,
  "allowed": 766,
  "forget": 767,
  "cookie": 768,
  "problems": 769,
  "way.": 770,
  "begin": 771,
  "cashflow": 772,
  "issues.": 773,
  "pretty": 774,
  "aghast": 775,
  "trump": 776,
  "declared": 777,
  "enemies": 778,
  "canada": 779,
  "greenland": 780,
  "first": 781,
  "day": 782,
  "office.": 783,
  "changes.": 784,
  "constant": 785,
  "improvement": 786,
  "per": 787,
  "year.": 788,
  "truth.": 789,
  "something": 790,
  "written": 791,
  "myself?": 792,
  "models": 793,
  "freemodels": 794,
  "usually": 795,
  "well": 796,
  "small": 797,
  "iusually": 798,
  "sometimes": 799,
  "gemini": 800,
  "model": 801,
  "google.": 802,
  "comis": 803,
  "too.": 804,
  "sometimes,": 805,
  "manually": 806,
  "paste": 807,
  "hit": 808,
  "enter.": 809,
  "prototypes": 810,
  "though,": 811,
  "build": 812,
  "public.": 813,
  "thus": 814,
  "solve": 815,
  "forced": 816,
  "realize": 817,
  "business": 818,
  "shit.": 819,
  "willing": 820,
  "sacrifice": 821,
  "short": 822,
  "term": 823,
  "depress": 824,
  "salaries": 825,
  "term.": 826,
  "polls": 827,
  "care": 828,
  "sales": 829,
  "numbers": 830,
  "sponsor": 831,
  "dollars.": 832,
  "matter": 833,
  "popular": 834,
  "unpopular": 835,
  "candidate": 836,
  "is,": 837,
  "matters": 838,
  "listeners": 839,
  "overpay": 840,
  "snake": 841,
  "oil.": 842,
  "every": 843,
  "country": 844,
  "afghanistan.": 845,
  "ignored": 846,
  "else": 847,
  "reconsidered": 848,
  "later": 849,
  "bad?": 850,
  "3": 851,
  "playersconnected": 852,
  "up": 853,
  "weighted": 854,
  "random": 855,
  "generators.": 856,
  "scale": 857,
  "hardware": 858,
  "wherenumber": 859,
  "applications": 860,
  "scales": 861,
  "super": 862,
  "linearly.": 863,
  "worth,": 864,
  "matters.": 865,
  "question": 866,
  "where": 867,
  "government": 868,
  "action": 869,
  "targeted": 870,
  "protected": 871,
  "expression": 872,
  "google": 873,
  "emailed": 874,
  "him.": 875,
  "departure": 876,
  "retroactively": 877,
  "strip": 878,
  "constitutional": 879,
  "protections": 880,
  "applied": 881,
  "conduct": 882,
  "occurred.": 883,
  "expect": 884,
  "note-taking": 885,
  "top": 886,
  "choice": 887,
  "98": 888,
  "certain,": 889,
  "see": 890,
  "gives": 891,
  "weight": 892,
  "60": 893,
  "russia": 894,
  "30": 895,
  "france,": 896,
  "enough": 897,
  "certainty": 898,
  "russia.": 899,
  "improved": 900,
  "bit": 901,
  "past": 902,
  "months.": 903,
  "both": 904,
  "besides": 905,
  "coding": 906,
  "smaller": 907,
  "3.": 908,
  "5-27bwork": 909,
  "great,": 910,
  "lower": 911,
  "cost.": 912,
  "meanwhile": 913,
  "meets": 914,
  "routing": 915,
  "flawless.": 916,
  "legit": 917,
  "stability": 918,
  "correlation": 919,
  "risks": 920,
  "cant": 921,
  "cap": 922,
  "risk": 923,
  "mechanics.": 924,
  "cash": 925,
  "sitting": 926,
  "balance": 927,
  "sheet": 928,
  "increasing": 929,
  "valuation,": 930,
  "turning": 931,
  "revenue": 932,
  "value": 933,
  "creation.": 934,
  "equity": 935,
  "transfer": 936,
  "murkier,": 937,
  "guess": 938,
  "gets": 939,
  "books": 940,
  "according": 941,
  "latest": 942,
  "volatility": 943,
  "swap": 944,
  "conjuring": 945,
  "cap?": 946,
  "-19": 947,
  "pandemicexposed": 948,
  "many": 949,
  "weaknesses": 950,
  "stark": 951,
  "detail.": 952,
  "vein,": 953,
  "reason": 954,
  "receiving": 955,
  "import": 956,
  "license": 957,
  "bring": 958,
  "technology": 959,
  "apparently": 960,
  "widely": 961,
  "radicals": 962,
  "defy": 963,
  "duly-ratified": 964,
  "legislation": 965,
  "communications": 966,
  "visibility": 967,
  "enable": 968,
  "creation": 969,
  "side": 970,
  "channels": 971,
  "break": 972,
  "law": 973,
  "proliferate": 974,
  "drugs,": 975,
  "andterrorism?": 976,
  "roadster": 977,
  "seem": 978,
  "under": 979,
  "attack": 980,
  "almost": 981,
  "all,": 982,
  "billionaires!for": 983,
  "example": 984,
  "us,": 985,
  "executive": 986,
  "order": 987,
  "massive": 988,
  "problem.": 989,
  "nonsense": 990,
  "stilts.": 991,
  "collapse": 992,
  "refer": 993,
  "awful": 994,
  "authoritarian": 995,
  "control.": 996,
  "asking": 997,
  "becausei": 998,
  "interested.": 999,
  "built": 1000,
  "takes": 1001,
  "pull": 1002,
  "request,": 1003,
  "tells": 1004,
  "deep": 1005,
  "explain": 1006,
  "request": 1007,
  "does.": 1008,
  "contract": 1009,
  "negotiation": 1010,
  "rep": 1011,
  "negotiation.": 1012,
  "jury": 1013,
  "nullification": 1014,
  "during": 1015,
  "duty": 1016,
  "selection": 1017,
  "process.": 1018,
  "wait": 1019,
  "inevitable": 1020,
  "fall": 1021,
  "class": 1022,
  "organized": 1023,
  "starts": 1024,
  "eating": 1025,
  "rich.": 1026,
  "intentional,": 1027,
  "culture.": 1028,
  "may": 1029,
  "valid,": 1030,
  "group": 1031,
  "amazon": 1032,
  "violating": 1033,
  "core": 1034,
  "leadership": 1035,
  "principles": 1036,
  "customer": 1037,
  "obsession": 1038,
  "useful": 1039,
  "hopefully": 1040,
  "delightful": 1041,
  "key": 1042,
  "showing": 1043,
  "obsession.": 1044,
  "said,": 1045,
  "sucks": 1046,
  "overall,": 1047,
  "getting": 1048,
  "shit": 1049,
  "social": 1050,
  "programs": 1051,
  "medicaid": 1052,
  "for,": 1053,
  "accounting": 1054,
  "800": 1055,
  "gov": 1056,
  "2025,": 1057,
  "total": 1058,
  "1,2": 1059,
  "trillion": 1060,
  "spend": 1061,
  "welfare": 1062,
  "2025.": 1063,
  "135k": 1064,
  "instances": 1065,
  "publicly": 1066,
  "exposed": 1067,
  "63": 1068,
  "run": 1069,
  "authentication.": 1070,
  "strenuously": 1071,
  "designed": 1072,
  "fair": 1073,
  "and,": 1074,
  "appropriate,": 1075,
  "generous.": 1076,
  "comes": 1077,
  "simplest": 1078,
  "explanation,": 1079,
  "faith": 1080,
  "assumption": 1081,
  "now": 1082,
  "leading": 1083,
  "regime.": 1084,
  "world": 1085,
  "wake": 1086,
  "better": 1087,
  "pr.": 1088,
  "agree": 1089,
  "believe": 1090,
  "pump": 1091,
  "shroud": 1092,
  "faster": 1093,
  "engine": 1094,
  "warmup,": 1095,
  "saving": 1096,
  "fraction": 1097,
  "horsepower.": 1098,
  "teachers": 1099,
  "paramilitary": 1100,
  "force": 1101,
  "employed": 1102,
  "state.": 1103,
  "9995has": 1104,
  "4x": 1105,
  "throughput": 1106,
  "m5": 1107,
  "max.": 1108,
  "then,": 1109,
  "laptop": 1110,
  "busy,": 1111,
  "machine": 1112,
  "occupied": 1113,
  "hate": 1114,
  "feeling.": 1115,
  "except": 1116,
  "personalized": 1117,
  "cards": 1118,
  "card": 1119,
  "2014.": 1120,
  "lines": 1121,
  "businesses": 1122,
  "borrowing?": 1123,
  "borrowing": 1124,
  "rates": 1125,
  "pricing": 1126,
  "cover": 1127,
  "loan": 1128,
  "payments.": 1129,
  "actually": 1130,
  "argument": 1131,
  "cross-financing": 1132,
  "exist": 1133,
  "probably": 1134,
  "solved": 1135,
  "immediately": 1136,
  "i.": 1137,
  "protect": 1138,
  "personally,": 1139,
  "city": 1140,
  "department": 1141,
  "itself": 1142,
  "sued.": 1143,
  "engagement": 1144,
  "metrics": 1145,
  "conversion": 1146,
  "funnels": 1147,
  "measure": 1148,
  "immediate": 1149,
  "choices.": 1150,
  "thought": 1151,
  "adding": 1152,
  "page": 1153,
  "sufficiently": 1154,
  "demoralizing": 1155,
  "easier": 1156,
  "update": 1157,
  "existing": 1158,
  "save": 1159,
  "yourself": 1160,
  "minutes": 1161,
  "outs.": 1162,
  "chat": 1163,
  "local": 1164,
  "gossip": 1165,
  "life": 1166,
  "events.": 1167,
  "general": 1168,
  "intelligence": 1169,
  "limitations": 1170,
  "managed": 1171,
  "lots.": 1172,
  "however": 1173,
  "combination": 1174,
  "flexibility": 1175,
  "b": 1176,
  "speed": 1177,
  "c": 1178,
  "scalability": 1179,
  "engender": 1180,
  "false": 1181,
  "confidence.": 1182,
  "fork": 1183,
  "ibet": 1184,
  "team": 1185,
  "kind": 1186,
  "attracted": 1187,
  "hacking": 1188,
  "recreate": 1189,
  "subset": 1190,
  "functionality": 1191,
  "six": 1192,
  "rules": 1193,
  "motivation": 1194,
  "already": 1195,
  "looking": 1196,
  "contractors": 1197,
  "skin": 1198,
  "game": 1199,
  "agents": 1200,
  "ship": 1201,
  "vibe": 1202,
  "code,": 1203,
  "loss": 1204,
  "do.": 1205,
  "minor": 1206,
  "updates": 1207,
  "cause": 1208,
  "breakages": 1209,
  "best.": 1210,
  "race": 1211,
  "genetically": 1212,
  "inferior": 1213,
  "intelligent,": 1214,
  "athletic,": 1215,
  "prone": 1216,
  "obviously": 1217,
  "false?": 1218,
  "-ris": 1219,
  "precise": 1220,
  "considered": 1221,
  "tactical,": 1222,
  "fallout": 1223,
  "easily": 1224,
  "firing": 1225,
  "blue": 1226,
  "water.": 1227,
  "x": 1228,
  "easy": 1229,
  "call": 1230,
  "talking": 1231,
  "things.": 1232,
  "hitting": 1233,
  "large": 1234,
  "bumps": 1235,
  "adjacent": 1236,
  "mostly": 1237,
  "fine": 1238,
  "trip.": 1239,
  "consistent": 1240,
  "fdr": 1241,
  "in-charge": 1242,
  "deal": 1243,
  "coalition": 1244,
  "held": 1245,
  "majorities": 1246,
  "congress": 1247,
  "years;": 1248,
  "follies": 1249,
  "vietnam": 1250,
  "cambodia": 1251,
  "fun": 1252,
  "fact,": 1253,
  "children": 1254,
  "born": 1255,
  "countries": 1256,
  "birth": 1257,
  "defects": 1258,
  "highly": 1259,
  "inventive": 1260,
  "american": 1261,
  "weapons": 1262,
  "okay": 1263,
  "jobs.": 1264,
  "---people": 1265,
  "truly": 1266,
  "understand": 1267,
  "foreign": 1268,
  "politics": 1269,
  "done": 1270,
  "solely": 1271,
  "benefit": 1272,
  "elite": 1273,
  "rich,": 1274,
  "suffers": 1275,
  "yes": 1276,
  "civilians,": 1277,
  "violence": 1278,
  "inflicted": 1279,
  "upon": 1280,
  "elites.": 1281,
  "up.": 1282,
  "wed": 1283,
  "meet": 1284,
  "there,": 1285,
  "terms.": 1286,
  "pieces": 1287,
  "true": 1288,
  "everything?": 1289,
  "reads": 1290,
  "replies": 1291,
  "straight": 1292,
  "face.": 1293,
  "average": 1294,
  "joe": 1295,
  "conjecture": 1296,
  "write": 1297,
  "initial": 1298,
  "prompt?": 1299,
  "least": 1300,
  "within": 1301,
  "4": 1302,
  "orders": 1303,
  "magnitude.": 1304,
  "bent": 1305,
  "knee": 1306,
  "kissed": 1307,
  "ring.": 1308,
  "iran": 1309,
  "attacked": 1310,
  "nukes.": 1311,
  "situation": 1312,
  "ais": 1313,
  "rogue,": 1314,
  "part.": 1315,
  "whether": 1316,
  "acting": 1317,
  "servant": 1318,
  "desires.": 1319,
  "start": 1320,
  "sites": 1321,
  "stay": 1322,
  "touch": 1323,
  "friends": 1324,
  "events": 1325,
  "real": 1326,
  "needs.": 1327,
  "why,": 1328,
  "stupid": 1329,
  "rule,": 1330,
  "reach": 1331,
  "quarterly": 1332,
  "goals": 1333,
  "whats": 1334,
  "happen": 1335,
  "10": 1336,
  "benefiting": 1337,
  "worry": 1338,
  "10,": 1339,
  "20": 1340,
  "line.": 1341,
  "duped": 1342,
  "product": 1343,
  "sold": 1344,
  "crazy,": 1345,
  "half": 1346,
  "below": 1347,
  "appropriate": 1348,
  "cost": 1349,
  "generally": 1350,
  "predatory": 1351,
  "pricing.": 1352,
  "try": 1353,
  "discussing": 1354,
  "talk": 1355,
  "users": 1356,
  "disable": 1357,
  "shipping": 1358,
  "v8": 1359,
  "chrome": 1360,
  "additional": 1361,
  "ask": 1362,
  "meant": 1363,
  "stepping": 1364,
  "stone": 1365,
  "encourage": 1366,
  "progress": 1367,
  "correct": 1368,
  "direction": 1369,
  "indicator": 1370,
  "reaching": 1371,
  "destination.": 1372,
  "above": 1373,
  "wee": 1374,
  "bit.": 1375,
  "trains": 1376,
  "chicago,": 1377,
  "example.": 1378,
  "is.": 1379,
  "everybody": 1380,
  "afford": 1381,
  "crazy": 1382,
  "2026.": 1383,
  "seldom": 1384,
  "distinctions.": 1385,
  "bikes": 1386,
  "steal": 1387,
  "expensive,": 1388,
  "open,": 1389,
  "direct": 1390,
  "access": 1391,
  "road,": 1392,
  "shitty": 1393,
  "lock.": 1394,
  "damn.": 1395,
  "solid": 1396,
  "severance": 1397,
  "package": 1398,
  "laid": 1399,
  "off,": 1400,
  "though.": 1401,
  "alone,": 1402,
  "tell": 1403,
  "job": 1404,
  "obsoleted": 1405,
  "agents,": 1406,
  "products.": 1407,
  "needed": 1408,
  "war.": 1409,
  "decades,": 1410,
  "advances": 1411,
  "developmentalpsychology,": 1412,
  "behavioral": 1413,
  "science": 1414,
  "revealed": 1415,
  "adolescent": 1416,
  "brain": 1417,
  "undergoing": 1418,
  "critical": 1419,
  "growth": 1420,
  "refinement.": 1421,
  "intent": 1422,
  "disprove": 1423,
  "original": 1424,
  "post": 1425,
  "15": 1426,
  "ago": 1427,
  "stringing": 1428,
  "together": 1429,
  "true.": 1430,
  "curious": 1431,
  "accurate": 1432,
  "or,": 1433,
  "importantly,": 1434,
  "adopted": 1435,
  "terminology,": 1436,
  "dug": 1437,
  "concrete.": 1438,
  "light": 1439,
  "low": 1440,
  "thinking": 1441,
  "then?": 1442,
  "actors.": 1443,
  "conversely,": 1444,
  "robust": 1445,
  "steps": 1446,
  "address": 1447,
  "climate": 1448,
  "risks,": 1449,
  "moral": 1450,
  "pressure": 1451,
  "individuals": 1452,
  "restrict": 1453,
  "reproduction": 1454,
  "lower.": 1455,
  "cared": 1456,
  "boards": 1457,
  "membership,": 1458,
  "realistically": 1459,
  "vet": 1460,
  "having": 1461,
  "tons": 1462,
  "follow": 1463,
  "around?": 1464,
  "car": 1465,
  "company.": 1466,
  "course,": 1467,
  "narrative": 1468,
  "outbidding": 1469,
  "hope,": 1470,
  "covers": 1471,
  "field": 1472,
  "vision": 1473,
  "requirements.": 1474,
  "launch": 1475,
  "remarkably": 1476,
  "cheap": 1477,
  "handled": 1478,
  "1.": 1479,
  "5million": 1480,
  "dollar": 1481,
  "5u": 1482,
  "server": 1483,
  "filled": 1484,
  "ram": 1485,
  "weighs": 1486,
  "100.": 1487,
  "obviouslythe": 1488,
  "cooling": 1489,
  "weigh": 1490,
  "ton": 1491,
  "but.": 1492,
  "story": 1493,
  "administrative": 1494,
  "warrant.": 1495,
  "john": 1496,
  "grubber": 1497,
  "aesthetic": 1498,
  "stickler": 1499,
  "--": 1500,
  "comically": 1501,
  "sad": 1502,
  "icons,": 1503,
  "indiscriminate": 1504,
  "transparency": 1505,
  "ugly,": 1506,
  "grab-to-rounded": 1507,
  "window": 1508,
  "corners,": 1509,
  "icons": 1510,
  "menus": 1511,
  "ruining": 1512,
  "macs": 1513,
  "signature": 1514,
  "menu": 1515,
  "system.": 1516,
  "items": 1517,
  "ruins": 1518,
  "it,": 1519,
  "purist": 1520,
  "category": 1521,
  "in,": 1522,
  "hyping": 1523,
  "clicks.": 1524,
  "spinning": 1525,
  "rust": 1526,
  "viable": 1527,
  "tasks": 1528,
  "backup": 1529,
  "cut": 1530,
  "others.": 1531,
  "capital:": 1532,
  "figuring": 1533,
  "expensive": 1534,
  "think.": 1535,
  "created": 1536,
  "two-page": 1537,
  "slide": 1538,
  "deck": 1539,
  "black": 1540,
  "background": 1541,
  "white": 1542,
  "text,": 1543,
  "slides": 1544,
  "dos": 1545,
  "prompt": 1546,
  "windows": 1547,
  "deleted.": 1548,
  "lifelong": 1549,
  "customer,": 1550,
  "grew": 1551,
  "went": 1552,
  "engineering": 1553,
  "school": 1554,
  "street": 1555,
  "thisevent": 1556,
  "longer": 1557,
  "customer.": 1558,
  "respect": 1559,
  "silly": 1560,
  "left": 1561,
  "us.": 1562,
  "track": 1563,
  "happened.": 1564,
  "vehicles": 1565,
  "kept": 1566,
  "lane": 1567,
  "pelted": 1568,
  "tomatoes.": 1569,
  "hows": 1570,
  "caching?": 1571,
  "complete": 1572,
  "lack": 1573,
  "options": 1574,
  "forces": 1575,
  "peoples": 1576,
  "hands.": 1577,
  "nothing": 1578,
  "string": 1579,
  "translations.": 1580,
  "necessary": 1581,
  "nothaving": 1582,
  "actual": 1583,
  "barrier": 1584,
  "trade.": 1585,
  "airbus": 1586,
  "benefited": 1587,
  "significantly": 1588,
  "20s": 1589,
  "technological": 1590,
  "progress.": 1591,
  "developed": 1592,
  "economy": 1593,
  "m": 1594,
  "pop": 1595,
  "bloc": 1596,
  "cant.": 1597,
  "causes": 1598,
  "keyboards": 1599,
  "turned": 1600,
  "younger": 1601,
  "spent": 1602,
  "greenfield": 1603,
  "was.": 1604,
  "winners": 1605,
  "mice,": 1606,
  "rats,": 1607,
  "rabbits,": 1608,
  "guinea": 1609,
  "pigs,": 1610,
  "primates": 1611,
  "became": 1612,
  "widespread.": 1613,
  "invalidate": 1614,
  "existence,": 1615,
  "out.": 1616,
  "2.": 1617,
  "did.": 1618,
  "operation,": 1619,
  "wont": 1620,
  "buy": 1621,
  "will.": 1622,
  "itself,": 1623,
  "aspects.": 1624,
  "sociological": 1625,
  "political": 1626,
  "perspective": 1627,
  "huge": 1628,
  "majority": 1629,
  "losing": 1630,
  "capability": 1631,
  "forge": 1632,
  "swords": 1633,
  "sew": 1634,
  "dresses": 1635,
  "hand": 1636,
  "formulate": 1637,
  "coherent": 1638,
  "opinions": 1639,
  "communicate": 1640,
  "thousands": 1641,
  "others": 1642,
  "including": 1643,
  "hollywood": 1644,
  "celebrities": 1645,
  "crow": 1646,
  "much.": 1647,
  "russians": 1648,
  "venezuela": 1649,
  "down,": 1650,
  "syria": 1651,
  "fallen,": 1652,
  "chinese": 1653,
  "minding": 1654,
  "decapitate": 1655,
  "iran.": 1656,
  "notice,": 1657,
  "approach": 1658,
  "otherwise.": 1659,
  "myth?": 1660,
  "answer": 1661,
  "budget": 1662,
  "constrained": 1663,
  "times?": 1664,
  "somehow,": 1665,
  "mysterious": 1666,
  "effects": 1667,
  "prevent": 1668,
  "observing": 1669,
  "evidence": 1670,
  "belief.": 1671,
  "flock": 1672,
  "tracking": 1673,
  "removed": 1674,
  "constraint.": 1675,
  "whose": 1676,
  "until": 1677,
  "divorced": 1678,
  "later.": 1679,
  "citizens": 1680,
  "counts": 1681,
  "vote.": 1682,
  "doubt": 1683,
  "successfully": 1684,
  "purpose": 1685,
  "producing": 1686,
  "media": 1687,
  "promoting": 1688,
  "courses": 1689,
  "promising": 1690,
  "teach": 1691,
  "fora": 1692,
  "fee": 1693,
  "course.": 1694,
  "voice": 1695,
  "commands,": 1696,
  "responsible": 1697,
  "specific": 1698,
  "incident,": 1699,
  "sets": 1700,
  "tone": 1701,
  "federal": 1702,
  "government.": 1703,
  "fucking": 1704,
  "cake.": 1705,
  "historically": 1706,
  "course": 1707,
  "itwas": 1708,
  "debt-backed": 1709,
  "gamble": 1710,
  "overproduction": 1711,
  "hoping": 1712,
  "expand": 1713,
  "forever": 1714,
  "globally": 1715,
  "competition": 1716,
  "ford": 1717,
  "segments": 1718,
  "financing": 1719,
  "itsunfortunately,": 1720,
  "illustrative": 1721,
  "financial": 1722,
  "times": 1723,
  "article": 1724,
  "manufacturer": 1725,
  "relation": 1726,
  "shutdowns": 1727,
  "strikes.": 1728,
  "greater": 1729,
  "that.": 1730,
  "transparency.": 1731,
  "stand": 1732,
  "stuff": 1733,
  "unfolds": 1734,
  "innocence.": 1735,
  "burn": 1736,
  "tokens": 1737,
  "investors": 1738,
  "give": 1739,
  "hint": 1740,
  "dealing": 1741,
  "cars": 1742,
  "today?": 1743,
  "hiring": 1744,
  "talent": 1745,
  "information": 1746,
  "warrant": 1747,
  "three": 1748,
  "full": 1749,
  "contrary,": 1750,
  "aptitude": 1751,
  "task": 1752,
  "correlated": 1753,
  "task.": 1754,
  "need,": 1755,
  "nation": 1756,
  "size": 1757,
  "united": 1758,
  "states,": 1759,
  "millions": 1760,
  "teachers.": 1761,
  "ah,": 1762,
  "traded": 1763,
  "possibility": 1764,
  "dependencies": 1765,
  "certainty.": 1766,
  "gaussian": 1767,
  "blur": 1768,
  "faster!not": 1769,
  "tie": 1770,
  "code": 1771,
  "sounded": 1772,
  "absent": 1773,
  "manager.": 1774,
  "mig": 1775,
  "flew": 1776,
  "missile": 1777,
  "batch": 1778,
  "delivered": 1779,
  "cuba": 1780,
  "in.": 1781,
  "converted": 1782,
  "economic": 1783,
  "subjective": 1784,
  "present": 1785,
  "oriented": 1786,
  "our": 1787,
  "selves": 1788,
  "proxy.": 1789,
  "inevitably": 1790,
  "roll": 1791,
  "across": 1792,
  "tiers,": 1793,
  "following": 1794,
  "instructions": 1795,
  "closely": 1796,
  "seems": 1797,
  "compared": 1798,
  "banana": 1799,
  "pro.": 1800,
  "helped": 1801,
  "deploy": 1802,
  "systems.": 1803,
  "withwhich": 1804,
  "cursor": 1805,
  "control": 1806,
  "window.": 1807,
  "nuclear": 1808,
  "proliferation": 1809,
  "possible": 1810,
  "paths.": 1811,
  "sugarcoating": 1812,
  "rosy": 1813,
  "great": 1814,
  "abundant,": 1815,
  "benefits": 1816,
  "green": 1817,
  "milquetoast": 1818,
  "watered-down": 1819,
  "try-to-please-everyone": 1820,
  "major": 1821,
  "parties,": 1822,
  "desperate": 1823,
  "attempts": 1824,
  "brutal": 1825,
  "reality": 1826,
  "facing": 1827,
  "failing": 1828,
  "match": 1829,
  "consistently": 1830,
  "worse.": 1831,
  "none": 1832,
  "works.": 1833,
  "1": 1834,
  "selfish,": 1835,
  "myopic,": 1836,
  "stupid.": 1837,
  "formerly": 1838,
  "successful": 1839,
  "philanthropy.": 1840,
  "israel": 1841,
  "spreading": 1842,
  "propaganda": 1843,
  "terrible.": 1844,
  "understands": 1845,
  "sprawling": 1846,
  "tangled": 1847,
  "web": 1848,
  "80": 1849,
  "anymore": 1850,
  "leave": 1851,
  "docs": 1852,
  "comments": 1853,
  "generated,": 1854,
  "laughs": 1855,
  "last.": 1856,
  "yes,": 1857,
  "matches": 1858,
  "experience": 1859,
  "thing.": 1860,
  "listed": 1861,
  "bet": 1862,
  "break.": 1863,
  "instance,": 1864,
  "satellite": 1865,
  "data": 1866,
  "monitors": 1867,
  "weather": 1868,
  "patterns": 1869,
  "change": 1870,
  "forecast": 1871,
  "droughts,": 1872,
  "thereby": 1873,
  "enabling": 1874,
  "warning": 1875,
  "systems": 1876,
  "smallholder": 1877,
  "farmers": 1878,
  "developing": 1879,
  "accept": 1880,
  "read": 1881,
  "file,": 1882,
  "file": 1883,
  "reference": 1884,
  "bytes": 1885,
  "pages": 1886,
  "10mb": 1887,
  "line": 1888,
  "offsets.": 1889,
  "signal": 1890,
  "noise": 1891,
  "ratio": 1892,
  "examines": 1893,
  "checkers,": 1894,
  "static": 1895,
  "analysis": 1896,
  "tools,": 1897,
  "reviews.": 1898,
  "beast.": 1899,
  "happens": 1900,
  "reviews": 1901,
  "stuck": 1902,
  "belongs": 1903,
  "museum.": 1904,
  "reductive?": 1905,
  "forward:": 1906,
  "toward": 1907,
  "explode": 1908,
  "overnight.": 1909,
  "beautifully": 1910,
  "presented.": 1911,
  "performance": 1912,
  "reduced": 1913,
  "settings": 1914,
  "change.": 1915,
  "them,": 1916,
  "inequality": 1917,
  "becauseit": 1918,
  "funded": 1919,
  "richest,": 1920,
  "powerful": 1921,
  "earth.": 1922,
  "objections": 1923,
  "frontier": 1924,
  "year": 1925,
  "qualify": 1926,
  "hold": 1927,
  "stream": 1928,
  "bogus": 1929,
  "claims": 1930,
  "presenting": 1931,
  "feat": 1932,
  "collectively": 1933,
  "stop": 1934,
  "revise": 1935,
  "definition": 1936,
  "close": 1937,
  "loophole": 1938,
  "knowledge,": 1939,
  "rested": 1940,
  "next": 1941,
  "best": 1942,
  "clients.": 1943,
  "ending": 1944,
  "shit-hole": 1945,
  "nowadays": 1946,
  "experiences": 1947,
  "hand,": 1948,
  "deleted": 1949,
  "google,": 1950,
  "yelp,": 1951,
  "likes": 1952,
  "lawyer": 1953,
  "requested": 1954,
  "rats": 1955,
  "online": 1956,
  "moderated": 1957,
  "slowdown": 1958,
  "timeout": 1959,
  "while.": 1960,
  "outsider": 1961,
  "joins": 1962,
  "providing": 1963,
  "actor,": 1964,
  "typical": 1965,
  "moderation": 1966,
  "efforts": 1967,
  "easy.": 1968,
  "pass": 1969,
  "blind": 1970,
  "spot": 1971,
  "cab": 1972,
  "trailer": 1973,
  "attached.": 1974,
  "profiteering": 1975,
  "politicians": 1976,
  "possibly": 1977,
  "demanding": 1978,
  "surveillance": 1979,
  "control?": 1980,
  "piss": 1981,
  "off": 1982,
  "especially": 1983,
  "absence": 1984,
  "comfortable": 1985,
  "quarter": 1986,
  "ordinary": 1987,
  "screen": 1988,
  "given": 1989,
  "headers": 1990,
  "dependable": 1991,
  "decades.": 1992,
  "unfortunately": 1993,
  "wants": 1994,
  "foot": 1995,
  "incredible": 1996,
  "eager": 1997,
  "boosters": 1998,
  "denigrate": 1999,
  "miracle": 2000,
  "consciousness": 2001,
  "special.": 2002,
  "-trainingwe": 2003,
  "need.": 2004,
  "instead.": 2005,
  "trivially": 2006,
  "merges": 2007,
  "view,": 2008,
  "legitimacy": 2009,
  "ramblings": 2010,
  "feeds": 2011,
  "narcissism": 2012,
  "react.": 2013,
  "reasonable": 2014,
  "practical": 2015,
  "speak": 2016,
  "war": 2017,
  "taken.": 2018,
  "citizen,": 2019,
  "unilaterally": 2020,
  "wars": 2021,
  "agreeing": 2022,
  "imagine": 2023,
  "supposed": 2024,
  "lead.": 2025,
  "laws": 2026,
  "subject": 2027,
  "themselves": 2028,
  "to.": 2029,
  "food": 2030,
  "prices": 2031,
  "wine": 2032,
  "emulator": 2033,
  "came": 2034,
  "essentially": 2035,
  "marketing": 2036,
  "weightlifting": 2037,
  "parable!": 2038,
  "highest": 2039,
  "min.": 2040,
  "example,": 2041,
  "tends": 2042,
  "complex": 2043,
  "solutions,": 2044,
  "writing": 2045,
  "scratch,": 2046,
  "subclass,": 2047,
  "five": 2048,
  "better,": 2049,
  "boon.": 2050,
  "learn": 2051,
  "lot,": 2052,
  "andi": 2053,
  "love": 2054,
  "learn.": 2055,
  "sorry": 2056,
  "100": 2057,
  "human.": 2058,
  "account": 2059,
  "afraid": 2060,
  "repercussions,": 2061,
  "fascist": 2062,
  "thugs?": 2063,
  "quote": 2064,
  "page.": 2065,
  "intern,": 2066,
  "ai,": 2067,
  "junior": 2068,
  "juniortelling": 2069,
  "intern": 2070,
  "matter.": 2071,
  "avoid": 2072,
  "commenting": 2073,
  "physical": 2074,
  "appearance": 2075,
  "bros": 2076,
  "compliments": 2077,
  "muscles.": 2078,
  "women": 2079,
  "chad": 2080,
  "healthcare": 2081,
  "nutrition": 2082,
  "lose,": 2083,
  "folded": 2084,
  "products": 2085,
  "selling": 2086,
  "parent,": 2087,
  "capacity.": 2088,
  "me,": 2089,
  "concrete": 2090,
  "stands": 2091,
  "office": 2092,
  "picture": 2093,
  "desk.": 2094,
  "reminded": 2095,
  "ps": 2096,
  "computer": 2097,
  "gave": 2098,
  "terminal": 2099,
  "summer": 2100,
  "1993": 2101,
  "93": 2102,
  "hacker": 2103,
  "conference": 2104,
  "sparse.": 2105,
  "changing": 2106,
  "enforcement": 2107,
  "different,": 2108,
  "instead": 2109,
  "leaning": 2110,
  "rule": 2111,
  "determine": 2112,
  "level": 2113,
  "this,": 2114,
  "rid": 2115,
  "veto": 2116,
  "points!": 2117,
  "medical": 2118,
  "grade": 2119,
  "plastic": 2120,
  "upstream": 2121,
  "privilege": 2122,
  "earn": 2123,
  "much,": 2124,
  "cannot": 2125,
  "home.": 2126,
  "wanting": 2127,
  "internal": 2128,
  "service": 2129,
  "purpose.": 2130,
  "goods": 2131,
  "fancy": 2132,
  "industrialization": 2133,
  "ran": 2134,
  "wood": 2135,
  "furniture": 2136,
  "joined": 2137,
  "glue": 2138,
  "pegs": 2139,
  "inserts": 2140,
  "screws.": 2141,
  "tailwind": 2142,
  "seemed": 2143,
  "help.": 2144,
  "disk": 2145,
  "peripheral,": 2146,
  "fully": 2147,
  "readable": 2148,
  "motivated-enough": 2149,
  "hacker.": 2150,
  "uncommon": 2151,
  "universities": 2152,
  "distinguished": 2153,
  "chairs": 2154,
  "departments": 2155,
  "named": 2156,
  "notable": 2157,
  "person-in": 2158,
  "case,": 2159,
  "founder": 2160,
  "science.": 2161,
  "non": 2162,
  "roles.": 2163,
  "skill": 2164,
  "jobs": 2165,
  "rocked": 2166,
  "honest.": 2167,
  "100trying": 2168,
  "blame": 2169,
  "annoy": 2170,
  "experienced": 2171,
  "programmers": 2172,
  "big": 2173,
  "very,": 2174,
  "different": 2175,
  "cleaned": 2176,
  "samsung": 2177,
  "a53": 2178,
  "faucet": 2179,
  "2": 2180,
  "purchase": 2181,
  "brand": 2182,
  "new,": 2183,
  "failed": 2184,
  "soon": 2185,
  "damage.": 2186,
  "id": 2187,
  "remind": 2188,
  "came-and-went": 2189,
  "secure": 2190,
  "boot": 2191,
  "debate,": 2192,
  "steered": 2193,
  "owns": 2194,
  "encryption": 2195,
  "keys": 2196,
  "vs": 2197,
  "encryption,": 2198,
  "forgot": 2199,
  "ask,": 2200,
  "wait,": 2201,
  "device?": 2202,
  "linux": 2203,
  "chain.": 2204,
  "argue": 2205,
  "observed": 2206,
  "trying": 2207,
  "arrange": 2208,
  "board": 2209,
  "games": 2210,
  "difficult": 2211,
  "predict": 2212,
  "show": 2213,
  "outpaced": 2214,
  "consultants.": 2215,
  "heard,": 2216,
  "then.": 2217,
  "company,": 2218,
  "foolish.": 2219,
  "come": 2220,
  "ways": 2221,
  "types": 2222,
  "whatnot.": 2223,
  "kill": 2224,
  "personal": 2225,
  "computing": 2226,
  "ai.": 2227,
  "print": 2228,
  "means": 2229,
  "kernel?": 2230,
  "aliens": 2231,
  "physics": 2232,
  "charity": 2233,
  "allows": 2234,
  "centrally": 2235,
  "manage": 2236,
  "donations.": 2237,
  "draw": 2238,
  "treatment": 2239,
  "enhancement": 2240,
  "intertwined": 2241,
  "editing": 2242,
  "debate.": 2243,
  "terrain": 2244,
  "single": 2245,
  "server.": 2246,
  "ad": 2247,
  "equilibrium": 2248,
  "increased": 2249,
  "profit": 2250,
  "spend.": 2251,
  "back,": 2252,
  "shenanigans": 2253,
  "view": 2254,
  "decent": 2255,
  "does,": 2256,
  "refunds": 2257,
  "happened": 2258,
  "regulator": 2259,
  "stepped": 2260,
  "threaten": 2261,
  "refund": 2262,
  "form": 2263,
  "voucher,": 2264,
  "expiry": 2265,
  "date": 2266,
  "policies": 2267,
  "unlawful,": 2268,
  "allowing": 2269,
  "operations": 2270,
  "received": 2271,
  "complaints": 2272,
  "handling": 2273,
  "onerous": 2274,
  "task?": 2275,
  "computers.": 2276,
  "apples": 2277,
  "oranges": 2278,
  "here,": 2279,
  "point.": 2280,
  "today,": 2281,
  "debt,": 2282,
  "bonds": 2283,
  "rating": 2284,
  "life.": 2285,
  "agencies": 2286,
  "regulations": 2287,
  "rely": 2288,
  "safe": 2289,
  "capital": 2290,
  "knowing": 2291,
  "toggle": 2292,
  "demo": 2293,
  "clearer.": 2294,
  "comical.": 2295,
  "labeling": 2296,
  "power": 2297,
  "evil": 2298,
  "automatic,": 2299,
  "observation": 2300,
  "common": 2301,
  "case.": 2302,
  "monkey": 2303,
  "win": 2304,
  "bump.": 2305,
  "price": 2306,
  "tag": 2307,
  "trip": 2308,
  "policy": 2309,
  "governance.": 2310,
  "zing": 2311,
  "flocks": 2312,
  "facilitation": 2313,
  "data-sharing": 2314,
  "proposition": 2315,
  "cameras,": 2316,
  "customers": 2317,
  "competitors.": 2318,
  "such,": 2319,
  "legally": 2320,
  "use,": 2321,
  "knowingly": 2322,
  "facilitating": 2323,
  "index,": 2324,
  "introduced": 2325,
  "nations": 2326,
  "development": 2327,
  "providesa": 2328,
  "holistic": 2329,
  "progress,": 2330,
  "falls": 2331,
  "capturing": 2332,
  "environmental": 2333,
  "dimensions.": 2334,
  "null": 2335,
  "pointers": 2336,
  "buffer": 2337,
  "overruns": 2338,
  "increase": 2339,
  "repeat": 2340,
  "tickets.": 2341,
  "neat,": 2342,
  "fossil": 2343,
  "fuel": 2344,
  "exec": 2345,
  "news": 2346,
  "before.": 2347,
  "redo": 2348,
  "console": 2349,
  "extra": 2350,
  "data.": 2351,
  "well,": 2352,
  "shall": 2353,
  "share": 2354,
  "wisdom": 2355,
  "ancient": 2356,
  "teachings": 2357,
  "elders.": 2358,
  "help": 2359,
  "ensure": 2360,
  "innovation": 2361,
  "evenly": 2362,
  "distributed": 2363,
  "failure": 2364,
  "minimized.": 2365,
  "also.": 2366,
  "missing": 2367,
  "socks": 2368,
  "containers": 2369,
  "lids": 2370,
  "unsolved": 2371,
  "easiest": 2372,
  "entities": 2373,
  "jump": 2374,
  "bandwagon.": 2375,
  "sounds": 2376,
  "horrendous.": 2377,
  "balanced,": 2378,
  "rights-respecting": 2379,
  "strategy": 2380,
  "societies": 2381,
  "harness": 2382,
  "digital": 2383,
  "mitigating": 2384,
  "pernicious": 2385,
  "misinformation.": 2386,
  "answered": 2387,
  "searching.": 2388,
  "fond": 2389,
  "4chan": 2390,
  "anything.": 2391,
  "amphetamines": 2392,
  "this?": 2393,
  "specialist": 2394,
  "researcher": 2395,
  "field.": 2396,
  "honest,": 2397,
  "justification": 2398,
  "standard": 2399,
  "library": 2400,
  "ease": 2401,
  "use.": 2402,
  "liked": 2403,
  "bryan": 2404,
  "2018:": 2405,
  "ported": 2406,
  "outperformed": 2407,
  "something.": 2408,
  "amazing": 2409,
  "lived": 2410,
  "elevated": 2411,
  "levels.": 2412,
  "book": 2413,
  "sort": 2414,
  "shared": 2415,
  "chat.": 2416,
  "pointing": 2417,
  "cycle,": 2418,
  "exercising": 2419,
  "epistemic": 2420,
  "humility": 2421,
  "skepticism": 2422,
  "requires.": 2423,
  "w.": 2424,
  "caricature": 2425,
  "honestly": 2426,
  "antsy": 2427,
  "typing": 2428,
  "spot.": 2429,
  "remarks": 2430,
  "violence.": 2431,
  "opinion": 2432,
  "argued": 2433,
  "author": 2434,
  "facebook.": 2435,
  "pile": 2436,
  "debt": 2437,
  "zip-ties.": 2438,
  "support.": 2439,
  "if,": 2440,
  "when.": 2441,
  "recently": 2442,
  "started": 2443,
  "keeping": 2444,
  "cloud": 2445,
  "cases": 2446,
  "refused": 2447,
  "policy.": 2448,
  "keeps": 2449,
  "pin": 2450,
  "wallets": 2451,
  "ac,": 2452,
  "sadly.": 2453,
  "removing": 2454,
  "headphone": 2455,
  "jack": 2456,
  "phones": 2457,
  "grab": 2458,
  "wireless": 2459,
  "headsets": 2460,
  "surprised": 2461,
  "tactics": 2462,
  "dropped": 2463,
  "older": 2464,
  "versions": 2465,
  "bluetooth,": 2466,
  "slight": 2467,
  "uptick": 2468,
  "yep,": 2469,
  "bluetooth": 2470,
  "sucks.": 2471,
  "famished?": 2472,
  "superior": 2473,
  "time,": 2474,
  "ignore": 2475,
  "that,": 2476,
  "non-always": 2477,
  "dealt": 2478,
  "non-microsoft": 2479,
  "browsers": 2480,
  "whenever": 2481,
  "around.": 2482,
  "markets,": 2483,
  "5": 2484,
  "lay": 2485,
  "offs": 2486,
  "double": 2487,
  "revenue.": 2488,
  "fence": 2489,
  "answering": 2490,
  "hamas": 2491,
  "israel,": 2492,
  "though": 2493,
  "irritated": 2494,
  "dichotomy": 2495,
  "equivalence": 2496,
  "implies.": 2497,
  "americans": 2498,
  "anything,": 2499,
  "flat": 2500,
  "earth": 2501,
  "genocide": 2502,
  "penguins": 2503,
  "whatever.": 2504,
  "etymology": 2505,
  "usage": 2506,
  "familiar": 2507,
  "heard": 2508,
  "enabled.": 2509,
  "expensive.": 2510,
  "water-testing": 2511,
  "operating": 2512,
  "former": 2513,
  "doing": 2514,
  "heavily": 2515,
  "underemployed": 2516,
  "hate.": 2517,
  "handed": 2518,
  "excel": 2519,
  "specification": 2520,
  "wanted": 2521,
  "implement.": 2522,
  "resisting": 2523,
  "arrest,": 2524,
  "officers": 2525,
  "ground.": 2526,
  "holding": 2527,
  "wrong.": 2528,
  "sinister": 2529,
  "censorship.": 2530,
  "brainwashing.": 2531,
  "accountable,": 2532,
  "obfuscated.": 2533,
  "you,": 2534,
  "historically,": 2535,
  "8-built": 2536,
  "san": 2537,
  "francisco.": 2538,
  "cycling,": 2539,
  "rollerblading,": 2540,
  "running,": 2541,
  "skiing,": 2542,
  "surfing": 2543,
  "worth": 2544,
  "enforced.": 2545,
  "tinder": 2546,
  "requires": 2547,
  "verification": 2548,
  "phone": 2549,
  "modern": 2550,
  "troubles.": 2551,
  "select": 2552,
  "fooling": 2553,
  "successful.": 2554,
  "pure": 2555,
  "openness": 2556,
  "vs.": 2557,
  "detailed": 2558,
  "sick": 2559,
  "generated": 2560,
  "this.": 2561,
  "airport,": 2562,
  "maps": 2563,
  "review,": 2564,
  "7": 2565,
  "thousand": 2566,
  "disclaimer:": 2567,
  "charm,": 2568,
  "biased.": 2569,
  "improving": 2570,
  "performance,": 2571,
  "andthe": 2572,
  "reliability": 2573,
  "agent": 2574,
  "itself.": 2575,
  "try.": 2576,
  "resent": 2577,
  "pervasive": 2578,
  "everywhere": 2579,
  "heartbeats": 2580,
  "lost.": 2581,
  "generate": 2582,
  "addiction": 2583,
  "sell": 2584,
  "adds.": 2585,
  "dead": 2586,
  "outside": 2587,
  "niche": 2588,
  "geek": 2589,
  "circles": 2590,
  "management": 2591,
  "unsolvable": 2592,
  "software?": 2593,
  "can,": 2594,
  "tasked": 2595,
  "redacting": 2596,
  "chose": 2597,
  "worst": 2598,
  "mainly": 2599,
  "anxiety": 2600,
  "finding": 2601,
  "bay.": 2602,
  "apologies,": 2603,
  "tend": 2604,
  "chats": 2605,
  "harnesses": 2606,
  "raw": 2607,
  "strictlyfor": 2608,
  "models,": 2609,
  "train": 2610,
  "chain-of-thought,": 2611,
  "planning": 2612,
  "step": 2613,
  "prompted": 2614,
  "prompt.": 2615,
  "button": 2616,
  "panel": 2617,
  "event": 2618,
  "handler": 2619,
  "modified": 2620,
  "property": 2621,
  "button:": 2622,
  "functions": 2623,
  "edit": 2624,
  "needed.": 2625,
  "anti-dumping": 2626,
  "rules.": 2627,
  "plenty": 2628,
  "room": 2629,
  "words": 2630,
  "approach,": 2631,
  "outcome,": 2632,
  "achieve": 2633,
  "particular": 2634,
  "audience.": 2635,
  "rental.": 2636,
  "priority": 2637,
  "platform": 2638,
  "functioning,": 2639,
  "engaged": 2640,
  "rage": 2641,
  "bait": 2642,
  "open": 2643,
  "equation": 2644,
  "trickier": 2645,
  "90s": 2646,
  "columns": 2647,
  "editorials": 2648,
  "faux": 2649,
  "pas": 2650,
  "replying": 2651,
  "wedding": 2652,
  "invitation": 2653,
  "via": 2654,
  "trendy": 2655,
  "medium": 2656,
  "internet": 2657,
  "e-mail": 2658,
  "receive": 2659,
  "death": 2660,
  "certificates": 2661,
  "bad,": 2662,
  "simpletons": 2663,
  "critiquing": 2664,
  "essays": 2665,
  "word": 2666,
  "eli5": 2667,
  "statements": 2668,
  "enraged": 2669,
  "nuance": 2670,
  "stripped.": 2671,
  "replaced": 2672,
  "proper": 2673,
  "guardrails": 2674,
  "misled": 2675,
  "charisma": 2676,
  "traits": 2677,
  "enabled": 2678,
  "hired": 2679,
  "utterly": 2680,
  "unqualified": 2681,
  "-monitorsetups,": 2682,
  "unplug": 2683,
  "monitor": 2684,
  "gather": 2685,
  "back": 2686,
  "configuration.": 2687,
  "e": 2688,
  "incentive": 2689,
  "simplicity": 2690,
  "buttons": 2691,
  "unsupervised": 2692,
  "television.": 2693,
  "recover": 2694,
  "programs.": 2695,
  "weird.": 2696,
  "floor,": 2697,
  "additionally": 2698,
  "disconnects": 2699,
  "power-take-off": 2700,
  "shaft": 2701,
  "engine.": 2702,
  "predates": 2703,
  "language,": 2704,
  "derived": 2705,
  "tariffs": 2706,
  "incurs": 2707,
  "industries": 2708,
  "critical,": 2709,
  "profits,": 2710,
  "capabilities": 2711,
  "offer.": 2712,
  "domestically": 2713,
  "purposes": 2714,
  "national": 2715,
  "security.": 2716,
  "vague": 2717,
  "explicit": 2718,
  "interested": 2719,
  "readers:": 2720,
  "quantify": 2721,
  "proportion": 2722,
  "ground-truth": 2723,
  "appears": 2724,
  "production": 2725,
  "block-based,": 2726,
  "greedy": 2727,
  "approximation": 2728,
  "longest": 2729,
