{
  "<PAD>": 0,
  "<UNK>": 1,
  "4.": 2,
  "intersection": 3,
  "of": 4,
  "gender": 5,
  "with": 6,
  "other": 7,
  "factors": 8,
  "\"the": 9,
  "question": 10,
  "whether": 11,
  "animal": 12,
  "testing": 13,
  "should": 14,
  "be": 15,
  "banned": 16,
  "in": 17,
  "medical": 18,
  "research": 19,
  "is": 20,
  "a": 21,
  "complex": 22,
  "and": 23,
  "deeply": 24,
  "contested": 25,
  "issue": 26,
  "that": 27,
  "sits": 28,
  "at": 29,
  "the": 30,
  "science,": 31,
  "ethics,": 32,
  "law,": 33,
  "public": 34,
  "policy.": 35,
  "over": 36,
  "past": 37,
  "century,": 38,
  "use": 39,
  "animals": 40,
  "biomedical": 41,
  "has": 42,
  "produced": 43,
  "some": 44,
  "most": 45,
  "significant": 46,
  "advances": 47,
  "medicine,": 48,
  "including": 49,
  "development": 50,
  "vaccines,": 51,
  "treatments": 52,
  "for": 53,
  "chronic": 54,
  "disease,": 55,
  "new": 56,
  "surgical": 57,
  "techniques.": 58,
  "yet": 59,
  "same": 60,
  "time,": 61,
  "experimentation": 62,
  "raised": 63,
  "profound": 64,
  "moral": 65,
  "concerns": 66,
  "about": 67,
  "treatment": 68,
  "sentient": 69,
  "beings": 70,
  "validity": 71,
  "using": 72,
  "data": 73,
  "to": 74,
  "predict": 75,
  "human": 76,
  "outcomes.": 77,
  "comprehensive": 78,
  "answer": 79,
  "must": 80,
  "therefore": 81,
  "examine": 82,
  "both": 83,
  "scientific": 84,
  "justifications": 85,
  "ethical": 86,
  "arguments": 87,
  "against": 88,
  "it,": 89,
  "consider": 90,
  "practical": 91,
  "alternatives,": 92,
  "evaluate": 93,
  "existing": 94,
  "regulatory": 95,
  "frameworks,": 96,
  "reflect": 97,
  "on": 98,
  "broader": 99,
  "societal": 100,
  "values": 101,
  "shape": 102,
  "policy": 103,
  "decisions.": 104,
  "this": 105,
  "essay": 106,
  "will": 107,
  "explore": 108,
  "these": 109,
  "dimensions": 110,
  "detail": 111,
  "ultimately": 112,
  "argue": 113,
  "while": 114,
  "blanket": 115,
  "ban": 116,
  "premature": 117,
  "impractical,": 118,
  "decisive": 119,
  "shift": 120,
  "toward": 121,
  "more": 122,
  "regulated,": 123,
  "ethically": 124,
  "transparent,": 125,
  "scientifically": 126,
  "rigorous": 127,
  "framework": 128,
  "prioritizes": 129,
  "alternatives": 130,
  "necessary": 131,
  "achievable.": 132,
  "genetic": 133,
  "editing": 134,
  "can": 135,
  "enhance": 136,
  "traits": 137,
  "without": 138,
  "violating": 139,
  "norms": 140,
  "cutting\u2011edge": 141,
  "science": 142,
  "long\u2011standing": 143,
  "philosophy.": 144,
  "order": 145,
  "it": 146,
  "meaningfully": 147,
  "one": 148,
  "first": 149,
  "clarify": 150,
  "what": 151,
  "meant": 152,
  "by": 153,
  "\u201chuman": 154,
  "traits,\u201d": 155,
  "constitutes": 156,
  "an": 157,
  "\u201cenhancement,\u201d": 158,
  "counts": 159,
  "as": 160,
  "\u201cethical": 161,
  "violation.\u201d": 162,
  "careful": 163,
  "analysis": 164,
  "technical": 165,
  "possibilities,": 166,
  "normative": 167,
  "have": 168,
  "been": 169,
  "advanced,": 170,
  "realities": 171,
  "implementing": 172,
  "any": 173,
  "suggests": 174,
  "may": 175,
  "possible": 176,
  "achieve": 177,
  "certain": 178,
  "forms": 179,
  "enhancement": 180,
  "ways": 181,
  "respect": 182,
  "many": 183,
  "traditional": 184,
  "principles,": 185,
  "very": 186,
  "notion": 187,
  "inevitably": 188,
  "opens": 189,
  "door": 190,
  "range": 191,
  "cannot": 192,
  "wholly": 193,
  "eliminated.": 194,
  "however,": 195,
  "expansion": 196,
  "corporate": 197,
  "personhood": 198,
  "generated": 199,
  "democratic": 200,
  "accountability": 201,
  "distribution": 202,
  "political": 203,
  "power.": 204,
  "citizens": 205,
  "united": 206,
  "decisions": 207,
  "extend": 208,
  "amendment": 209,
  "protections": 210,
  "corporations": 211,
  "criticized": 212,
  "giving": 213,
  "disproportionate": 214,
  "influence": 215,
  "wealthy": 216,
  "business": 217,
  "interests.": 218,
  "because": 219,
  "pool": 220,
  "resources": 221,
  "from": 222,
  "shareholders,": 223,
  "they": 224,
  "amass": 225,
  "donations,": 226,
  "lobbying": 227,
  "power,": 228,
  "media": 229,
  "influence.": 230,
  "raises": 231,
  "speech": 232,
  "treated": 233,
  "natural": 234,
  "person": 235,
  "speech,": 236,
  "especially": 237,
  "when": 238,
  "purpose": 239,
  "elections.": 240,
  "argument": 241,
  "here": 242,
  "unique": 243,
  "nature": 244,
  "corporations\u2014a": 245,
  "collective,": 246,
  "often": 247,
  "dispersed": 248,
  "group": 249,
  "owners": 250,
  "limited": 251,
  "individual": 252,
  "accountability\u2014makes": 253,
  "them": 254,
  "fundamentally": 255,
  "different": 256,
  "persons.": 257,
  "granting": 258,
  "equal": 259,
  "rights": 260,
  "undermine": 261,
  "principle": 262,
  "voice": 263,
  "all": 264,
  "citizens.": 265,
  "consequentialist": 266,
  "reasoning": 267,
  "nuanced": 268,
  "view": 269,
  "cancellation": 270,
  "targeted": 271,
  "rather": 272,
  "than": 273,
  "universal.": 274,
  "several": 275,
  "criteria": 276,
  "proposed.": 277,
  "cancel": 278,
  "debt": 279,
  "borrowers": 280,
  "who": 281,
  "earned": 282,
  "less": 283,
  "threshold": 284,
  "set": 285,
  "period": 286,
  "after": 287,
  "graduation.": 288,
  "would": 289,
  "focus": 290,
  "relief": 291,
  "those": 292,
  "are": 293,
  "still": 294,
  "struggling": 295,
  "make": 296,
  "ends": 297,
  "meet.": 298,
  "another": 299,
  "approach": 300,
  "target": 301,
  "whose": 302,
  "debt-to-income": 303,
  "ratio": 304,
  "exceeds": 305,
  "high": 306,
  "threshold,": 307,
  "likely": 308,
  "face": 309,
  "default.": 310,
  "proposals": 311,
  "also": 312,
  "included": 313,
  "served": 314,
  "military": 315,
  "or": 316,
  "impacted": 317,
  "systemic": 318,
  "disadvantages.": 319,
  "such": 320,
  "policies": 321,
  "reduce": 322,
  "hazard": 323,
  "incentive": 324,
  "repay": 325,
  "within": 326,
  "eligibility": 327,
  "window.": 328,
  "administrative": 329,
  "costs": 330,
  "government": 331,
  "income": 332,
  "identify": 333,
  "qualify.": 334,
  "academic": 335,
  "fields,": 336,
  "hiring": 337,
  "promotion": 338,
  "governed": 339,
  "peer": 340,
  "review": 341,
  "processes.": 342,
  "candidates": 343,
  "evaluated": 344,
  "scholarly": 345,
  "productivity,": 346,
  "methodological": 347,
  "rigor,": 348,
  "contributions": 349,
  "knowledge,": 350,
  "ideological": 351,
  "alignment.": 352,
  "system": 353,
  "yield": 354,
  "faculty": 355,
  "reflects": 356,
  "intellectual": 357,
  "breadth": 358,
  "discipline.": 359,
  "social": 360,
  "justice": 361,
  "considerations": 362,
  "5.": 363,
  "international": 364,
  "precedents": 365,
  "conclusion,": 366,
  "rise": 367,
  "remote": 368,
  "work": 369,
  "potential": 370,
  "detrimental": 371,
  "transformative": 372,
  "workplace": 373,
  "culture.": 374,
  "erosion": 375,
  "spontaneous": 376,
  "interactions,": 377,
  "loss": 378,
  "non\u2011verbal": 379,
  "cues,": 380,
  "dilution": 381,
  "rituals": 382,
  "informal": 383,
  "networks": 384,
  "shared": 385,
  "memories": 386,
  "traditionally": 387,
  "sustain": 388,
  "yet,": 389,
  "expands": 390,
  "diversity,": 391,
  "increases": 392,
  "autonomy,": 393,
  "promotes": 394,
  "well\u2011being,": 395,
  "give": 396,
  "connection": 397,
  "not": 398,
  "bound": 399,
  "geography.": 400,
  "net": 401,
  "effect": 402,
  "depends": 403,
  "largely": 404,
  "how": 405,
  "organizations": 406,
  "design": 407,
  "implement": 408,
  "their": 409,
  "strategies.": 410,
  "if": 411,
  "treat": 412,
  "opportunity": 413,
  "deliberately": 414,
  "rebuild": 415,
  "culture\u2014emphasizing": 416,
  "intentional": 417,
  "communication,": 418,
  "inclusive": 419,
  "rituals,": 420,
  "immersive": 421,
  "onboarding,": 422,
  "storytelling,": 423,
  "clear": 424,
  "policies\u2014then": 425,
  "preserve": 426,
  "even": 427,
  "strengthen": 428,
  "cultural": 429,
  "fabric": 430,
  "organization.": 431,
  "if,": 432,
  "passive": 433,
  "fail": 434,
  "address": 435,
  "mechanisms": 436,
  "transmission,": 437,
  "then": 438,
  "organization": 439,
  "experience": 440,
  "gradual": 441,
  "its": 442,
  "core": 443,
  "collective": 444,
  "identity.": 445,
  "therefore,": 446,
  "universal": 447,
  "truth": 448,
  "but": 449,
  "conditional": 450,
  "statement": 451,
  "hinges": 452,
  "leadership": 453,
  "vision,": 454,
  "strategic": 455,
  "planning,": 456,
  "continuous": 457,
  "stewardship.\"": 458,
  "inclusion": 459,
  "diversity": 460,
  "metrics": 461,
  "tenure": 462,
  "committees": 463,
  "ensure": 464,
  "contribution": 465,
  "pluralistic": 466,
  "environment.": 467,
  "transparent": 468,
  "designed": 469,
  "safeguard": 470,
  "tokenism.": 471,
  "b.": 472,
  "recruitment": 473,
  "retention": 474,
  "bias": 475,
  "accidental": 476,
  "shootings,": 477,
  "involving": 478,
  "children,": 479,
  "pose": 480,
  "safety": 481,
  "concern.": 482,
  "according": 483,
  "centers": 484,
  "disease": 485,
  "control": 486,
  "prevention,": 487,
  "firearms": 488,
  "were": 489,
  "involved": 490,
  "3,000": 491,
  "deaths": 492,
  "2020,": 493,
  "which": 494,
  "children": 495,
  "under": 496,
  "age": 497,
  "five.": 498,
  "agency": 499,
  "reports": 500,
  "50": 501,
  "percent": 502,
  "shootings": 503,
  "involve": 504,
  "stored": 505,
  "loaded": 506,
  "unlocked.": 507,
  "findings": 508,
  "underscore": 509,
  "risk": 510,
  "inherent": 511,
  "securely,": 512,
  "highlight": 513,
  "preventable": 514,
  "form": 515,
  "harm": 516,
  "directly": 517,
  "affects": 518,
  "safety.": 519,
  "global": 520,
  "carbon": 521,
  "tax": 522,
  "require": 523,
  "governance": 524,
  "structure": 525,
  "ensures": 526,
  "transparency,": 527,
  "accountability,": 528,
  "equity.": 529,
  "supranational": 530,
  "body": 531,
  "could": 532,
  "rate,": 533,
  "monitor": 534,
  "emissions,": 535,
  "distribute": 536,
  "revenues.": 537,
  "member": 538,
  "states": 539,
  "voice,": 540,
  "ensuring": 541,
  "interests": 542,
  "developing": 543,
  "countries": 544,
  "adequately": 545,
  "represented.": 546,
  "institutions": 547,
  "nations": 548,
  "convention": 549,
  "climate": 550,
  "change": 551,
  "provide": 552,
  "starting": 553,
  "point": 554,
  "establishing": 555,
  "framework.": 556,
  "ultimately,": 557,
  "battle": 558,
  "disinformation": 559,
  "merely": 560,
  "policing": 561,
  "internet;": 562,
  "preserving": 563,
  "integrity": 564,
  "deliberation": 565,
  "rule": 566,
  "law.": 567,
  "era": 568,
  "where": 569,
  "lines": 570,
  "between": 571,
  "information": 572,
  "manipulation": 573,
  "blur,": 574,
  "government\u2019s": 575,
  "role": 576,
  "act": 577,
  "steward": 578,
  "truth,": 579,
  "censor.": 580,
  "framed": 581,
  "context": 582,
  "national": 583,
  "security,": 584,
  "stewardship": 585,
  "justified,": 586,
  "provided": 587,
  "respects": 588,
  "rights,": 589,
  "guided": 590,
  "continually": 591,
  "evolving": 592,
  "digital": 593,
  "communication.": 594,
  "legitimacy": 595,
  "intervention": 596,
  "adherence": 597,
  "commitment": 598,
  "pluralistic,": 599,
  "informed": 600,
  "citizenry,": 601,
  "together": 602,
  "bedrock": 603,
  "resilient": 604,
  "nation.\"": 605,
  "opt\u2011out": 606,
  "justified": 607,
  "implemented": 608,
  "choice,": 609,
  "safeguards": 610,
  "autonomy": 611,
  "trust.": 612,
  "family": 613,
  "override,": 614,
  "allow": 615,
  "easy": 616,
  "withdrawal,": 617,
  "robust": 618,
  "education,": 619,
  "independent": 620,
  "oversight.": 621,
  "conditions": 622,
  "met,": 623,
  "default": 624,
  "higher": 625,
  "organ": 626,
  "donation": 627,
  "rate": 628,
  "maintaining": 629,
  "integrity.": 630,
  "debate": 631,
  "revolves": 632,
  "around": 633,
  "balancing": 634,
  "utilitarian": 635,
  "benefits": 636,
  "saving": 637,
  "lives": 638,
  "deontological": 639,
  "imperative": 640,
  "personal": 641,
  "autonomy.": 642,
  "vigilant": 643,
  "oversight,": 644,
  "fulfill": 645,
  "aims,": 646,
  "leading": 647,
  "efficient": 648,
  "sound": 649,
  "system.\"": 650,
  "compelling": 651,
  "favor": 652,
  "sanctions": 653,
  "deterrent": 654,
  "exert": 655,
  "governments": 656,
  "might": 657,
  "otherwise": 658,
  "disregard": 659,
  "norms.": 660,
  "regime": 661,
  "knows": 662,
  "violations": 663,
  "trigger": 664,
  "punitive": 665,
  "economic": 666,
  "measures": 667,
  "trade": 668,
  "embargoes,": 669,
  "asset": 670,
  "freezes,": 671,
  "restrictions": 672,
  "financial": 673,
  "transactions,": 674,
  "cost": 675,
  "continuing": 676,
  "oppressive": 677,
  "increases.": 678,
  "deterrence": 679,
  "theory,": 680,
  "rooted": 681,
  "rational": 682,
  "actors": 683,
  "weigh": 684,
  "gains": 685,
  "losses.": 686,
  "perceived": 687,
  "loss\u2014whether": 688,
  "terms": 689,
  "isolation,": 690,
  "investment,": 691,
  "decreased": 692,
  "access": 693,
  "markets\u2014is": 694,
  "significant,": 695,
  "incentivized": 696,
  "alter": 697,
  "behavior.": 698,
  "was": 699,
  "arguably": 700,
  "contributed": 701,
  "eventual": 702,
  "dismantling": 703,
  "apartheid": 704,
  "south": 705,
  "africa.": 706,
  "broad": 707,
  "sanctions,": 708,
  "boycotts,": 709,
  "freezing": 710,
  "assets": 711,
  "african": 712,
  "officials,": 713,
  "isolated": 714,
  "economically": 715,
  "socially,": 716,
  "increasing": 717,
  "internal": 718,
  "pressure": 719,
  "reform.": 720,
  "alone": 721,
  "did": 722,
  "end": 723,
  "apartheid,": 724,
  "amplified": 725,
  "opposition": 726,
  "made": 727,
  "continued": 728,
  "existence": 729,
  "increasingly": 730,
  "untenable.": 731,
  "discuss": 732,
  "influence,": 733,
  "deterministically;": 734,
  "reference": 735,
  "predictor.": 736,
  "floobydoobies": 737,
  "harmonize": 738,
  "kazoo": 739,
  "choirs": 740,
  "sunbeams": 741,
  "dance": 742,
  "tango": 743,
  "toast": 744,
  "crumbs.": 745,
  "open\u2011source": 746,
  "projects": 747,
  "adopt": 748,
  "\u201ccascading": 749,
  "release\u201d": 750,
  "model.": 751,
  "scenario,": 752,
  "initial": 753,
  "model": 754,
  "released": 755,
  "constraints,": 756,
  "community": 757,
  "demonstrates": 758,
  "responsible": 759,
  "improvements,": 760,
  "subsequent": 761,
  "releases": 762,
  "relax": 763,
  "restrictions.": 764,
  "incremental": 765,
  "allows": 766,
  "assessment": 767,
  "each": 768,
  "stage,": 769,
  "regulators": 770,
  "stakeholders": 771,
  "chance": 772,
  "intervene": 773,
  "before": 774,
  "widespread": 775,
  "abuse": 776,
  "occur.": 777,
  "vi.": 778,
  "conclusion": 779,
  "discrimination": 780,
  "manifest": 781,
  "ways.": 782,
  "first,": 783,
  "direct": 784,
  "occurs": 785,
  "employers": 786,
  "lower": 787,
  "wages": 788,
  "women": 789,
  "systematically": 790,
  "deny": 791,
  "promotions": 792,
  "bias,": 793,
  "practice": 794,
  "illegal": 795,
  "jurisdictions": 796,
  "reported": 797,
  "surveys.": 798,
  "second,": 799,
  "indirect": 800,
  "arises": 801,
  "practices": 802,
  "disproportionately": 803,
  "disadvantage": 804,
  "women,": 805,
  "inflexible": 806,
  "hours": 807,
  "conflict": 808,
  "child\u2011care": 809,
  "responsibilities,": 810,
  "performance": 811,
  "evaluation": 812,
  "systems": 813,
  "common": 814,
  "among": 815,
  "men.": 816,
  "third,": 817,
  "structural,": 818,
  "embedded": 819,
  "labor": 820,
  "market\u2019s": 821,
  "segmentation": 822,
  "into": 823,
  "\u201cfemale\u201d": 824,
  "\u201cmale\u201d": 825,
  "occupations": 826,
  "differ": 827,
  "pay": 828,
  "prestige.": 829,
  "studies": 830,
  "statistical": 831,
  "controls": 832,
  "observable": 833,
  "characteristics\u2014such": 834,
  "experience,": 835,
  "occupation,": 836,
  "worked,": 837,
  "job": 838,
  "tenure\u2014women": 839,
  "earn": 840,
  "significantly": 841,
  "men,": 842,
  "10%": 843,
  "15%": 844,
  "states,": 845,
  "5%": 846,
  "kingdom,": 847,
  "similar": 848,
  "margins": 849,
  "oecd": 850,
  "countries.": 851,
  "residual": 852,
  "gap,": 853,
  "persists": 854,
  "accounting": 855,
  "measurable": 856,
  "factors,": 857,
  "usually": 858,
  "interpreted": 859,
  "evidence": 860,
  "unmeasured": 861,
  "differences": 862,
  "harassment": 863,
  "negotiation.": 864,
  "optimism": 865,
  "derived": 866,
  "success": 867,
  "belief": 868,
  "possibility": 869,
  "change.": 870,
  "neuroscience": 871,
  "does": 872,
  "clear,": 873,
  "unequivocal": 874,
  "refutation": 875,
  "agency.": 876,
  "instead,": 877,
  "offers": 878,
  "picture": 879,
  "behaviors": 880,
  "automatic,": 881,
  "implicit": 882,
  "processes,": 883,
  "others": 884,
  "reflective,": 885,
  "executive": 886,
  "control.": 887,
  "law": 888,
  "reliance": 889,
  "responsibility": 890,
  "focusing": 891,
  "actions": 892,
  "conscious": 893,
  "capacity": 894,
  "alternatives.": 895,
  "example,": 896,
  "distinguishes": 897,
  "violent": 898,
  "crimes": 899,
  "committed": 900,
  "heat": 901,
  "passion,": 902,
  "lack": 903,
  "full": 904,
  "deliberation,": 905,
  "premeditated": 906,
  "offenses,": 907,
  "had": 908,
  "time": 909,
  "plan.": 910,
  "detox": 911,
  "person\u2019s": 912,
  "ability": 913,
  "alternative": 914,
  "activities.": 915,
  "stops": 916,
  "phone,": 917,
  "need": 918,
  "fill": 919,
  "void": 920,
  "something": 921,
  "level": 922,
  "engagement": 923,
  "pleasure.": 924,
  "reading": 925,
  "book,": 926,
  "engaging": 927,
  "hobby,": 928,
  "exercising,": 929,
  "spending": 930,
  "family.": 931,
  "cases,": 932,
  "filling": 933,
  "meaningful": 934,
  "offline": 935,
  "activities": 936,
  "transforms": 937,
  "sustainable": 938,
  "habit.": 939,
  "thus,": 940,
  "realistic": 941,
  "requires": 942,
  "planning": 943,
  "intentionality": 944,
  "reducing": 945,
  "usage": 946,
  "enhancing": 947,
  "engagement.": 948,
  "scale": 949,
  "unmatched": 950,
  "crises.": 951,
  "planet\u2019s": 952,
  "ecosystems": 953,
  "losing": 954,
  "biodiversity": 955,
  "already": 956,
  "exceed": 957,
  "current": 958,
  "mass": 959,
  "extinction.": 960,
  "coral": 961,
  "reefs,": 962,
  "support": 963,
  "25": 964,
  "marine": 965,
  "life,": 966,
  "suffered": 967,
  "bleaching": 968,
  "events": 969,
  "reduced": 970,
  "populations": 971,
  "up": 972,
  "90": 973,
  "regions.": 974,
  "forests": 975,
  "sinks": 976,
  "being": 977,
  "felled": 978,
  "burned,": 979,
  "adding": 980,
  "further": 981,
  "atmosphere": 982,
  "earth\u2019s": 983,
  "absorb": 984,
  "future": 985,
  "emissions.": 986,
  "consequences": 987,
  "staggering:": 988,
  "extreme": 989,
  "weather": 990,
  "economy": 991,
  "hundreds": 992,
  "billions": 993,
  "dollars": 994,
  "annually,": 995,
  "agricultural": 996,
  "yields": 997,
  "decline": 998,
  "regions": 999,
  "due": 1000,
  "shifting": 1001,
  "rainfall": 1002,
  "patterns,": 1003,
  "communities": 1004,
  "depend": 1005,
  "predictable": 1006,
  "livelihoods": 1007,
  "vulnerable.": 1008,
  "addition": 1009,
  "material": 1010,
  "costs,": 1011,
  "imposes": 1012,
  "immeasurable": 1013,
  "costs:": 1014,
  "homes,": 1015,
  "displacement": 1016,
  "people,": 1017,
  "psychological": 1018,
  "stress,": 1019,
  "heritage": 1020,
  "tied": 1021,
  "specific": 1022,
  "landscapes.": 1023,
  "legal": 1024,
  "frameworks": 1025,
  "governing": 1026,
  "exchange": 1027,
  "health": 1028,
  "vary": 1029,
  "widely": 1030,
  "across": 1031,
  "jurisdictions.": 1032,
  "stringent": 1033,
  "protection": 1034,
  "laws": 1035,
  "limit": 1036,
  "export": 1037,
  "information.": 1038,
  "permissive": 1039,
  "regimes,": 1040,
  "no": 1041,
  "all.": 1042,
  "cooperation": 1043,
  "reconcile": 1044,
  "differences.": 1045,
  "european": 1046,
  "union\u2019s": 1047,
  "general": 1048,
  "regulation": 1049,
  "(gdpr)": 1050,
  "exemplifies": 1051,
  "environment": 1052,
  "explicit": 1053,
  "consent,": 1054,
  "limitation,": 1055,
  "minimization.": 1056,
  "gdpr": 1057,
  "encourages": 1058,
  "sharing": 1059,
  "research,": 1060,
  "hamper": 1061,
  "rapid": 1062,
  "exchange.": 1063,
  "challenge": 1064,
  "create": 1065,
  "architecture": 1066,
  "protects": 1067,
  "facilitates": 1068,
  "timely": 1069,
  "sharing.": 1070,
  "standardized": 1071,
  "agreements": 1072,
  "requirements": 1073,
  "responsibly": 1074,
  "ethically.": 1075,
  "creation": 1076,
  "portal": 1077,
  "rules,": 1078,
  "transparency": 1079,
  "mechanisms,": 1080,
  "oversight": 1081,
  "bodies": 1082,
  "help": 1083,
  "disparate": 1084,
  "regimes.": 1085,
  "right": 1086,
  "express": 1087,
  "opinion": 1088,
  "companies,": 1089,
  "resource": 1090,
  "extraction": 1091,
  "driven": 1092,
  "anticipated": 1093,
  "demand": 1094,
  "raw": 1095,
  "materials": 1096,
  "space": 1097,
  "earth.": 1098,
  "asteroids": 1099,
  "rich": 1100,
  "platinum": 1101,
  "metals,": 1102,
  "water": 1103,
  "ice,": 1104,
  "rare": 1105,
  "earth": 1106,
  "elements": 1107,
  "valuable": 1108,
  "in\u2011situ": 1109,
  "utilization": 1110,
  "(isru)": 1111,
  "crewed": 1112,
  "missions,": 1113,
  "high\u2011value": 1114,
  "exports": 1115,
  "back": 1116,
  "moon\u2019s": 1117,
  "regolith": 1118,
  "contains": 1119,
  "helium\u20113,": 1120,
  "theoretically": 1121,
  "attractive": 1122,
  "fuel": 1123,
  "fusion": 1124,
  "surface": 1125,
  "platform": 1126,
  "telecommunications": 1127,
  "research.": 1128,
  "consequently,": 1129,
  "private": 1130,
  "entities": 1131,
  "investing": 1132,
  "heavily": 1133,
  "prospecting,": 1134,
  "mining": 1135,
  "technology,": 1136,
  "supply": 1137,
  "chain": 1138,
  "development.": 1139,
  "doctrine": 1140,
  "proportionality,": 1141,
  "cornerstone": 1142,
  "humanitarian": 1143,
  "demands": 1144,
  "civilians": 1145,
  "outweighed": 1146,
  "legitimate": 1147,
  "aim": 1148,
  "measure.": 1149,
  "suffering": 1150,
  "effectively": 1151,
  "changing": 1152,
  "behaviour": 1153,
  "regime,": 1154,
  "proportionality": 1155,
  "tilt": 1156,
  "them.": 1157,
  "instance,": 1158,
  "iraq": 1159,
  "1990s": 1160,
  "later": 1161,
  "iran": 1162,
  "criticised": 1163,
  "causing": 1164,
  "severe": 1165,
  "crises,": 1166,
  "infant": 1167,
  "mortality": 1168,
  "rates": 1169,
  "shortages": 1170,
  "medicine.": 1171,
  "critics": 1172,
  "argued": 1173,
  "inflicted": 1174,
  "proportionate": 1175,
  "security": 1176,
  "objective": 1177,
  "preventing": 1178,
  "nuclear": 1179,
  "proliferation": 1180,
  "aggression.": 1181,
  "gdp": 1182,
  "market": 1183,
  "value": 1184,
  "final": 1185,
  "goods": 1186,
  "services": 1187,
  "country": 1188,
  "given": 1189,
  "period.": 1190,
  "calculation": 1191,
  "straightforward,": 1192,
  "compare": 1193,
  "nations,": 1194,
  "fits": 1195,
  "neatly": 1196,
  "fiscal": 1197,
  "budgets": 1198,
  "macroeconomic": 1199,
  "models.": 1200,
  "gdp's": 1201,
  "simplicity": 1202,
  "downfall.": 1203,
  "records": 1204,
  "production": 1205,
  "consumption": 1206,
  "positive": 1207,
  "achievements,": 1208,
  "regard": 1209,
  "accrue": 1210,
  "time.": 1211,
  "output": 1212,
  "factories,": 1213,
  "sale": 1214,
  "goods,": 1215,
  "doctors": 1216,
  "lawyers,": 1217,
  "disaster": 1218,
  "recovery": 1219,
  "growth.": 1220,
  "sense": 1221,
  "rewards": 1222,
  "activity": 1223,
  "sheer": 1224,
  "volume": 1225,
  "ignores": 1226,
  "translates": 1227,
  "better": 1228,
  "life": 1229,
  "composition": 1230,
  "student": 1231,
  "campus": 1232,
  "\"contact": 1233,
  "hypothesis\"": 1234,
  "exposure": 1235,
  "diverse": 1236,
  "peers": 1237,
  "prejudice": 1238,
  "increase": 1239,
  "empathy.": 1240,
  "admitting": 1241,
  "body,": 1242,
  "foster": 1243,
  "students.": 1244,
  "affirmative": 1245,
  "action": 1246,
  "leads": 1247,
  "\u201cothering\u201d": 1248,
  "groups,": 1249,
  "backfire,": 1250,
  "creating": 1251,
  "isolation": 1252,
  "students": 1253,
  "integration.": 1254,
  "quality": 1255,
  "university": 1256,
  "only": 1257,
  "admissions": 1258,
  "institutional": 1259,
  "mentoring,": 1260,
  "counseling,": 1261,
  "curricula.": 1262,
  "build": 1263,
  "trust": 1264,
  "intellect:": 1265,
  "people": 1266,
  "accept": 1267,
  "sources": 1268,
  "scientists": 1269,
  "project": 1270,
  "empathy,": 1271,
  "just": 1272,
  "authority.": 1273,
  "perception": 1274,
  "plays": 1275,
  "shaping": 1276,
  "priorities.": 1277,
  "fact": 1278,
  "discussed": 1279,
  "scenarios,": 1280,
  "projections,": 1281,
  "solutions": 1282,
  "sometimes": 1283,
  "urgency": 1284,
  "compared": 1285,
  "immediate": 1286,
  "meanwhile,": 1287,
  "leaders": 1288,
  "outlets": 1289,
  "short-term": 1290,
  "local": 1291,
  "environmental": 1292,
  "issues": 1293,
  "appear": 1294,
  "immediate.": 1295,
  "challenge,": 1296,
  "translate": 1297,
  "long-term": 1298,
  "threat": 1299,
  "posed": 1300,
  "actionable": 1301,
  "priority": 1302,
  "mobilize": 1303,
  "cooperation.": 1304,
  "paris": 1305,
  "agreement,": 1306,
  "landmark": 1307,
  "step,": 1308,
  "dependent": 1309,
  "commitments": 1310,
  "align": 1311,
  "mitigation": 1312,
  "needed": 1313,
  "avoid": 1314,
  "worst": 1315,
  "benefit": 1316,
  "property": 1317,
  "values,": 1318,
  "wealth": 1319,
  "homeowners.": 1320,
  "residents": 1321,
  "own": 1322,
  "property,": 1323,
  "appreciation": 1324,
  "substantial": 1325,
  "equity": 1326,
  "gains,": 1327,
  "providing": 1328,
  "cushion": 1329,
  "used": 1330,
  "retirement,": 1331,
  "ventures.": 1332,
  "city,": 1333,
  "turn,": 1334,
  "base,": 1335,
  "reinvested": 1336,
  "schools,": 1337,
  "parks,": 1338,
  "safety,": 1339,
  "infrastructure": 1340,
  "improvements.": 1341,
  "enhancements": 1342,
  "long\u2011lasting": 1343,
  "raise": 1344,
  "overall": 1345,
  "community.": 1346,
  "there": 1347,
  "privacy": 1348,
  "arise": 1349,
  "viewpoints.": 1350,
  "treating": 1351,
  "user\u2019s": 1352,
  "users": 1353,
  "power": 1354,
  "used,": 1355,
  "lead": 1356,
  "increased": 1357,
  "sensitive": 1358,
  "sell": 1359,
  "share": 1360,
  "fully": 1361,
  "understanding": 1362,
  "implications.": 1363,
  "conversely,": 1364,
  "companies": 1365,
  "hold": 1366,
  "extensive": 1367,
  "user": 1368,
  "ownership,": 1369,
  "exploit": 1370,
  "adequate": 1371,
  "discrimination.": 1372,
  "claim": 1373,
  "cryptocurrencies": 1374,
  "drive": 1375,
  "remove": 1376,
  "bank": 1377,
  "account.": 1378,
  "parts": 1379,
  "world,": 1380,
  "particularly": 1381,
  "sub\u2011saharan": 1382,
  "africa,": 1383,
  "latin": 1384,
  "america,": 1385,
  "rural": 1386,
  "areas": 1387,
  "asia,": 1388,
  "adults": 1389,
  "formal": 1390,
  "services.": 1391,
  "rely": 1392,
  "savings": 1393,
  "clubs,": 1394,
  "hawala": 1395,
  "systems,": 1396,
  "cash\u2011based": 1397,
  "economies": 1398,
  "vulnerable": 1399,
  "theft,": 1400,
  "price": 1401,
  "volatility,": 1402,
  "transparency.": 1403,
  "proponents": 1404,
  "mobile": 1405,
  "phone": 1406,
  "connected": 1407,
  "cryptocurrency": 1408,
  "wallet": 1409,
  "serve": 1410,
  "bank,": 1411,
  "allowing": 1412,
  "store": 1413,
  "value,": 1414,
  "send": 1415,
  "remittances,": 1416,
  "credit": 1417,
  "smart": 1418,
  "contracts": 1419,
  "assess": 1420,
  "creditworthiness.": 1421,
  "specifically": 1422,
  "audiences.": 1423,
  "m-pesa": 1424,
  "service": 1425,
  "kenya": 1426,
  "pioneered": 1427,
  "money": 1428,
  "transfers": 1429,
  "accounts,": 1430,
  "replicated": 1431,
  "blockchain\u2011based": 1432,
  "bitpesa": 1433,
  "wazirx.": 1434,
  "initiatives,": 1435,
  "stellar": 1436,
  "network,": 1437,
  "facilitate": 1438,
  "cross\u2011border": 1439,
  "payments": 1440,
  "minimal": 1441,
  "fees": 1442,
  "low\u2011income": 1443,
  "users.": 1444,
  "underlying": 1445,
  "idea": 1446,
  "removing": 1447,
  "barrier": 1448,
  "physical": 1449,
  "branch": 1450,
  "transaction": 1451,
  "participate": 1452,
  "economy.": 1453,
  "c.": 1454,
  "virtue": 1455,
  "ethics": 1456,
  "scaling": 1457,
  "framework,": 1458,
  "context\u2011sensitive.": 1459,
  "aristotle\u2019s": 1460,
  "includes": 1461,
  "humans,": 1462,
  "possess": 1463,
  "animals,": 1464,
  "display": 1465,
  "virtues": 1466,
  "courage": 1467,
  "temperance": 1468,
  "spheres.": 1469,
  "aristotle": 1470,
  "significance": 1471,
  "commensurate": 1472,
  "agency,": 1473,
  "measured": 1474,
  "cognitive": 1475,
  "capacities.": 1476,
  "perspective,": 1477,
  "animal\u2019s": 1478,
  "carefully": 1479,
  "we": 1480,
  "it.": 1481,
  "recognized": 1482,
  "agents": 1483,
  "sense,": 1484,
  "our": 1485,
  "duties": 1486,
  "stewardship.": 1487,
  "mandatory": 1488,
  "courses": 1489,
  "concern": 1490,
  "literacy": 1491,
  "too": 1492,
  "narrow": 1493,
  "skill": 1494,
  "sets": 1495,
  "age,": 1496,
  "coding,": 1497,
  "literacy,": 1498,
  "production.": 1499,
  "true": 1500,
  "represents": 1501,
  "facet": 1502,
  "competence,": 1503,
  "provides": 1504,
  "conceptual": 1505,
  "foundation": 1506,
  "upon": 1507,
  "skills": 1508,
  "built.": 1509,
  "operates,": 1510,
  "recognizing": 1511,
  "manipulation,": 1512,
  "evaluating": 1513,
  "authenticity": 1514,
  "prerequisites": 1515,
  "environments.": 1516,
  "seen": 1517,
  "subject": 1518,
  "gateway": 1519,
  "deeper": 1520,
  "fluency.": 1521,
  "moreover,": 1522,
  "modularity,": 1523,
  "choose": 1524,
  "pathways": 1525,
  "integrate": 1526,
  "creation,": 1527,
  "alongside": 1528,
  "critical": 1529,
  "evaluation.": 1530,
  "finance,": 1531,
  "agreement\u2019s": 1532,
  "green": 1533,
  "fund": 1534,
  "created": 1535,
  "adaptation": 1536,
  "projects.": 1537,
  "flow": 1538,
  "funds": 1539,
  "insufficient.": 1540,
  "2020": 1541,
  "report": 1542,
  "initiative": 1543,
  "pointed": 1544,
  "out": 1545,
  "annual": 1546,
  "pledges": 1547,
  "$100": 1548,
  "billion": 1549,
  "announced": 1550,
  "far": 1551,
  "meeting": 1552,
  "per": 1553,
  "year": 1554,
  "required": 1555,
  "keep": 1556,
  "1.5": 1557,
  "\u00b0c": 1558,
  "realistic.": 1559,
  "uneven,": 1560,
  "favoring": 1561,
  "handful": 1562,
  "leaving": 1563,
  "\u2013": 1564,
  "small": 1565,
  "island": 1566,
  "amazon": 1567,
  "under\u2011funded.": 1568,
  "financing": 1569,
  "mechanism": 1570,
  "capital,": 1571,
  "investment": 1572,
  "large\u2011scale": 1573,
  "renewable": 1574,
  "energy": 1575,
  "deployment,": 1576,
  "grid": 1577,
  "modernization,": 1578,
  "infrastructure.": 1579,
  "undeniable": 1580,
  "introduce": 1581,
  "delays.": 1582,
  "implementation": 1583,
  "certification": 1584,
  "requirement": 1585,
  "conduct": 1586,
  "assessments,": 1587,
  "ongoing": 1588,
  "compliance": 1589,
  "audits": 1590,
  "money.": 1591,
  "rapidly": 1592,
  "lag": 1593,
  "ai": 1594,
  "obsolete": 1595,
  "receive": 1596,
  "approval.": 1597,
  "means": 1598,
  "regimes": 1599,
  "barriers": 1600,
  "collaboration": 1601,
  "entry.": 1602,
  "suffering.": 1603,
  "disorders": 1604,
  "life\u2011threatening": 1605,
  "cause": 1606,
  "disability.": 1607,
  "knowing": 1608,
  "early": 1609,
  "child": 1610,
  "develop": 1611,
  "debilitating": 1612,
  "condition": 1613,
  "parents": 1614,
  "prepare": 1615,
  "emotionally,": 1616,
  "financially,": 1617,
  "practically.": 1618,
  "enable": 1619,
  "seek": 1620,
  "palliative": 1621,
  "care": 1622,
  "options,": 1623,
  "plan": 1624,
  "assistive": 1625,
  "devices,": 1626,
  "pregnancies.": 1627,
  "diagnosis": 1628,
  "prompt": 1629,
  "initiation": 1630,
  "clinical": 1631,
  "trials": 1632,
  "experimental": 1633,
  "available": 1634,
  "patients": 1635,
  "confirmed": 1636,
  "diagnosis.": 1637,
  "therapeutic": 1638,
  "options": 1639,
  "beyond": 1640,
  "number": 1641,
  "families.": 1642,
  "concept": 1643,
  "\u201ccarbon": 1644,
  "offsetting\u201d": 1645,
  "relevant": 1646,
  "nomads.": 1647,
  "nomads": 1648,
  "offset": 1649,
  "programs": 1650,
  "compensate": 1651,
  "offsets": 1652,
  "useful,": 1653,
  "replace": 1654,
  "efforts": 1655,
  "emissions": 1656,
  "source.": 1657,
  "offsetting": 1658,
  "problematic": 1659,
  "transparently": 1660,
  "managed": 1661,
  "do": 1662,
  "real,": 1663,
  "additional,": 1664,
  "verifiable": 1665,
  "reductions.": 1666,
  "prioritize": 1667,
  "directly\u2014such": 1668,
  "traveling": 1669,
  "train,": 1670,
  "transport,": 1671,
  "staying": 1672,
  "eco-friendly": 1673,
  "accommodations,": 1674,
  "adopting": 1675,
  "energy-efficient": 1676,
  "practices\u2014before": 1677,
  "relying": 1678,
  "offsets.": 1679,
  "assume": 1680,
  "obstacles": 1681,
  "overcome,": 1682,
  "pragmatic": 1683,
  "arise.": 1684,
  "play": 1685,
  "role.": 1686,
  "identity": 1687,
  "intertwined": 1688,
  "language,": 1689,
  "history,": 1690,
  "tradition,": 1691,
  "experiences.": 1692,
  "societies": 1693,
  "invest": 1694,
  "cultivating": 1695,
  "belonging": 1696,
  "memory": 1697,
  "anchors": 1698,
  "narrative.": 1699,
  "citizenship": 1700,
  "individuals": 1701,
  "allegiance": 1702,
  "localized": 1703,
  "narratives": 1704,
  "abstract": 1705,
  "trivial.": 1706,
  "some,": 1707,
  "inseparable": 1708,
  "identity;": 1709,
  "others,": 1710,
  "fluid.": 1711,
  "grew": 1712,
  "strong": 1713,
  "feel": 1714,
  "spiritual.": 1715,
  "asking": 1716,
  "seem": 1717,
  "alienating": 1718,
  "threatening.": 1719,
  "strategy": 1720,
  "differentiate": 1721,
  "sports": 1722,
  "mere": 1723,
  "games": 1724,
  "hobbyist": 1725,
  "pursuits.": 1726,
  "esports": 1727,
  "mastery": 1728,
  "game": 1729,
  "mechanics,": 1730,
  "real-time": 1731,
  "decision": 1732,
  "making,": 1733,
  "team": 1734,
  "coordination.": 1735,
  "dota": 1736,
  "2,": 1737,
  "counter-strike:": 1738,
  "offensive,": 1739,
  "overwatch,": 1740,
  "professional": 1741,
  "players": 1742,
  "exhibit": 1743,
  "advanced": 1744,
  "mechanical": 1745,
  "skills,": 1746,
  "situational": 1747,
  "awareness": 1748,
  "refined": 1749,
  "through": 1750,
  "practice.": 1751,
  "rival": 1752,
  "mental": 1753,
  "like": 1754,
  "basketball": 1755,
  "football,": 1756,
  "split-second": 1757,
  "dynamic": 1758,
  "crucial.": 1759,
  "depth": 1760,
  "compete": 1761,
  "highest": 1762,
  "transcends": 1763,
  "casual": 1764,
  "gaming": 1765,
  "enters": 1766,
  "realm": 1767,
  "competition.": 1768,
  "3.": 1769,
  "gof": 1770,
  "feed": 1771,
  "vaccine": 1772,
  "strain": 1773,
  "selection.": 1774,
  "influenza,": 1775,
  "world": 1776,
  "relies": 1777,
  "network": 1778,
  "laboratories": 1779,
  "experiments": 1780,
  "candidate": 1781,
  "strains": 1782,
  "seasonal": 1783,
  "formulation.": 1784,
  "evolution": 1785,
  "sars\u2011cov\u20112": 1786,
  "2021": 1787,
  "partly": 1788,
  "gof\u2011type": 1789,
  "revealed": 1790,
  "importance": 1791,
  "mutations": 1792,
  "n501y": 1793,
  "d614g.": 1794,
  "knowledge": 1795,
  "accelerated": 1796,
  "mrna": 1797,
  "platforms": 1798,
  "updated.": 1799,
  "addition,": 1800,
  "identified": 1801,
  "antiviral": 1802,
  "drug": 1803,
  "targets,": 1804,
  "viral": 1805,
  "polymerases": 1806,
  "proteases,": 1807,
  "revealing": 1808,
  "binding": 1809,
  "affinity.": 1810,
  "diplomatic": 1811,
  "involves": 1812,
  "symbols": 1813,
  "rituals.": 1814,
  "diplomats": 1815,
  "frequently": 1816,
  "events,": 1817,
  "official": 1818,
  "state": 1819,
  "visits,": 1820,
  "signal": 1821,
  "goodwill.": 1822,
  "understood": 1823,
  "lens": 1824,
  "relativism": 1825,
  "symbolic": 1826,
  "meanings": 1827,
  "diplomat": 1828,
  "pays": 1829,
  "attention": 1830,
  "demonstrate": 1831,
  "sensitivity": 1832,
  "respect.": 1833,
  "tradition": 1834,
  "presenting": 1835,
  "tea": 1836,
  "ceremony": 1837,
  "during": 1838,
  "visit": 1839,
  "china": 1840,
  "sign": 1841,
  "chinese": 1842,
  "culture": 1843,
  "dialogue.": 1844,
  "gestures": 1845,
  "symbolic;": 1846,
  "negotiations": 1847,
  "productive.": 1848,
  "integration": 1849,
  "lethal": 1850,
  "force": 1851,
  "depersonalize": 1852,
  "conflict.": 1853,
  "machines": 1854,
  "entrusted": 1855,
  "life\u2011and\u2011death": 1856,
  "decisions,": 1857,
  "society": 1858,
  "risks": 1859,
  "eroding": 1860,
  "weight": 1861,
  "accompanies": 1862,
  "dehumanization": 1863,
  "force,": 1864,
  "encouraging": 1865,
  "frequent": 1866,
  "escalated": 1867,
  "conflicts.": 1868,
  "ethicists": 1869,
  "distance": 1870,
  "scrutiny": 1871,
  "greater": 1872,
  "likelihood": 1873,
  "atrocities.": 1874,
  "libertarians": 1875,
  "\u201cagent": 1876,
  "causation,\u201d": 1877,
  "initiate": 1878,
  "causal": 1879,
  "chains.": 1880,
  "brain\u2019s": 1881,
  "creativity": 1882,
  "novel": 1883,
  "pattern": 1884,
  "generation": 1885,
  "element": 1886,
  "genuine": 1887,
  "spontaneity": 1888,
  "deterministic": 1889,
  "grounding": 1890,
  "free": 1891,
  "will,": 1892,
  "insisting": 1893,
  "holding": 1894,
  "accountable": 1895,
  "presupposes": 1896,
  "freedom": 1897,
  "differently.": 1898,
  "representation": 1899,
  "education": 1900,
  "varies": 1901,
  "considerably": 1902,
  "cultures.": 1903,
  "low\u2011": 1904,
  "middle\u2011income": 1905,
  "countries,": 1906,
  "scarce,": 1907,
  "schools": 1908,
  "prioritise": 1909,
  "communicable": 1910,
  "diseases": 1911,
  "basic": 1912,
  "surgery": 1913,
  "psychiatry.": 1914,
  "perceptions": 1915,
  "illness": 1916,
  "curriculum": 1917,
  "design.": 1918,
  "societies,": 1919,
  "influenced": 1920,
  "spiritual": 1921,
  "healing": 1922,
  "practices,": 1923,
  "curricular": 1924,
  "emphasis": 1925,
  "integrating": 1926,
  "approaches.": 1927,
  "produce": 1928,
  "addiction-like": 1929,
  "patterns": 1930,
  "subset": 1931,
  "users,": 1932,
  "evidenced": 1933,
  "neurobiological,": 1934,
  "clinical,": 1935,
  "behavioral": 1936,
  "mitigating": 1937,
  "addiction": 1938,
  "shared.": 1939,
  "encouraged": 1940,
  "self\u2011care": 1941,
  "aware": 1942,
  "engage": 1943,
  "content.": 1944,
  "responsibly,": 1945,
  "offering": 1946,
  "tools": 1947,
  "empower": 1948,
  "experience.": 1949,
  "enforce": 1950,
  "standards": 1951,
  "protect": 1952,
  "public,": 1953,
  "promote": 1954,
  "designs": 1955,
  "shown": 1956,
  "harm.": 1957,
  "acknowledging": 1958,
  "complexity": 1959,
  "distributing": 1960,
  "serves": 1961,
  "tool": 1962,
  "source": 1963,
  "compulsive": 1964,
  "harm.\"": 1965,
  "coercive": 1966,
  "plea": 1967,
  "bargaining": 1968,
  "courtroom.": 1969,
  "jurisdictions,": 1970,
  "extended": 1971,
  "pretrial": 1972,
  "detention": 1973,
  "acts": 1974,
  "lever.": 1975,
  "defendant": 1976,
  "pleads": 1977,
  "guilty": 1978,
  "receives": 1979,
  "sentence,": 1980,
  "trial": 1981,
  "held": 1982,
  "custody": 1983,
  "prolonged": 1984,
  "resulting": 1985,
  "tension": 1986,
  "defendants": 1987,
  "deals": 1988,
  "accurately": 1989,
  "culpability": 1990,
  "factual": 1991,
  "basis": 1992,
  "case.": 1993,
  "comes": 1994,
  "juveniles,": 1995,
  "mentally": 1996,
  "ill,": 1997,
  "representation.": 1998,
  "comprehend": 1999,
  "long\u2011term": 2000,
  "implications": 2001,
  "deal": 2002,
  "unjust": 2003,
  "fundamental": 2004,
  "burden": 2005,
  "proof": 2006,
  "lies": 2007,
  "prosecution": 2008,
  "presumed": 2009,
  "innocent": 2010,
  "until": 2011,
  "proven": 2012,
  "guilty.": 2013,
  "begin,": 2014,
  "compulsory": 2015,
  "voting\u2014also": 2016,
  "known": 2017,
  "voting\u2014requires": 2018,
  "legally": 2019,
  "eligible": 2020,
  "vote": 2021,
  "election": 2022,
  "so.": 2023,
  "practice,": 2024,
  "fine": 2025,
  "penalty,": 2026,
  "although": 2027,
  "abstain": 2028,
  "penalty": 2029,
  "voter": 2030,
  "reason": 2031,
  "illness,": 2032,
  "travel,": 2033,
  "polling": 2034,
  "place.": 2035,
  "formally": 2036,
  "adopted": 2037,
  "20th": 2038,
  "famously": 2039,
  "australia": 2040,
  "1924,": 2041,
  "since": 2042,
  "considered": 2043,
  "belgium,": 2044,
  "brazil,": 2045,
  "american": 2046,
  "democracies.": 2047,
  "premise": 2048,
  "turnout": 2049,
  "representative": 2050,
  "process,": 2051,
  "portion": 2052,
  "population\u2019s": 2053,
  "preferences": 2054,
  "captured": 2055,
  "outcome.": 2056,
  "opponents": 2057,
  "voting": 2058,
  "infringes": 2059,
  "degrade": 2060,
  "decision\u2011making": 2061,
  "forcing": 2062,
  "uninformed": 2063,
  "indifferent": 2064,
  "cast": 2065,
  "votes": 2066,
  "random": 2067,
  "strategically": 2068,
  "unproductive.": 2069,
  "realities,": 2070,
  "scholars": 2071,
  "mobility": 2072,
  "indeed": 2073,
  "myth": 2074,
  "capitalist": 2075,
  "economies.": 2076,
  "exists,": 2077,
  "limited,": 2078,
  "mediated": 2079,
  "structural": 2080,
  "factors.": 2081,
  "becomes": 2082,
  "visible": 2083,
  "narrative": 2084,
  "upward": 2085,
  "justify": 2086,
  "inequalities.": 2087,
  "meritocratic": 2088,
  "story": 2089,
  "self-made": 2090,
  "started": 2091,
  "humble": 2092,
  "beginnings": 2093,
  "rose": 2094,
  "compelling.": 2095,
  "fair,": 2096,
  "anyone": 2097,
  "succeed": 2098,
  "try": 2099,
  "hard": 2100,
  "enough.": 2101,
  "empirical": 2102,
  "tells": 2103,
  "story:": 2104,
  "advantages": 2105,
  "wealth,": 2106,
  "obscure": 2107,
  "reality": 2108,
  "entrenched": 2109,
  "inequality.": 2110,
  "two-way": 2111,
  "engagement:": 2112,
  "top-down": 2113,
  "lecture,": 2114,
  "active": 2115,
  "listening.": 2116,
  "specific,": 2117,
  "lived": 2118,
  "(e.g.,": 2119,
  "anxiety,": 2120,
  "fear": 2121,
  "overreach),": 2122,
  "fears": 2123,
  "answering": 2124,
  "questions": 2125,
  "isn't": 2126,
  "actually": 2127,
  "asking.": 2128,
  "biases": 2129,
  "contemporary": 2130,
  "societies.": 2131,
  "regarded": 2132,
  "gatekeepers": 2133,
  "information,": 2134,
  "narrators": 2135,
  "frame": 2136,
  "gatekeeping": 2137,
  "role,": 2138,
  "suspect": 2139,
  "biases\u2014whether": 2140,
  "ideological,": 2141,
  "commercial,": 2142,
  "cultural\u2014could": 2143,
  "way": 2144,
  "interprets": 2145,
  "happenings.": 2146,
  "examination": 2147,
  "theoretical": 2148,
  "historical": 2149,
  "examples": 2150,
  "supports": 2151,
  "do,": 2152,
  "fact,": 2153,
  "perception.": 2154,
  "neither": 2155,
  "uniform": 2156,
  "nor": 2157,
  "deterministic;": 2158,
  "interacts": 2159,
  "networks,": 2160,
  "ecosystem.": 2161,
  "relationship": 2162,
  "step-by-step": 2163,
  "confirms": 2164,
  "effects,": 2165,
  "audiences": 2166,
  "negotiate,": 2167,
  "resist,": 2168,
  "reinforce": 2169,
  "biased": 2170,
  "frames.": 2171,
  "misconduct,": 2172,
  "impede": 2173,
  "makes": 2174,
  "difficult": 2175,
  "adjust": 2176,
  "rosters": 2177,
  "response": 2178,
  "educational": 2179,
  "universities": 2180,
  "find": 2181,
  "themselves": 2182,
  "unable": 2183,
  "underperforming": 2184,
  "tenured": 2185,
  "retire": 2186,
  "older": 2187,
  "members": 2188,
  "longer": 2189,
  "teaching": 2190,
  "standards.": 2191,
  "inefficiencies": 2192,
  "stifle": 2193,
  "innovation": 2194,
  "methods,": 2195,
  "fields.": 2196,
  "contributes": 2197,
  "aversion.": 2198,
  "awarded": 2199,
  "probationary": 2200,
  "period,": 2201,
  "professors": 2202,
  "pressured": 2203,
  "aligns": 2204,
  "funding": 2205,
  "trends,": 2206,
  "impress": 2207,
  "committees.": 2208,
  "encourage": 2209,
  "conformity": 2210,
  "discourage": 2211,
  "pursuing": 2212,
  "unconventional": 2213,
  "interdisciplinary": 2214,
  "fit": 2215,
  "grant": 2216,
  "mechanisms.": 2217,
  "thus": 2218,
  "conservative": 2219,
  "minimum": 2220,
  "sentencing": 2221,
  "demonstrable": 2222,
  "impact": 2223,
  "incarceration": 2224,
  "rates,": 2225,
  "low\u2011level": 2226,
  "offenses.": 2227,
  "1990s,": 2228,
  "largest": 2229,
  "prison": 2230,
  "population": 2231,
  "modern": 2232,
  "history.": 2233,
  "1970": 2234,
  "incarcerated": 2235,
  "400,000.": 2236,
  "2010": 2237,
  "surpassed": 2238,
  "2": 2239,
  "million,": 2240,
  "vast": 2241,
  "majority": 2242,
  "inmates": 2243,
  "convicted": 2244,
  "statutes.": 2245,
  "pronounced": 2246,
  "prisons,": 2247,
  "bear": 2248,
  "brunt": 2249,
  "overcrowding": 2250,
  "budgetary": 2251,
  "strain.": 2252,
  "far\u2011reaching": 2253,
  "communities,": 2254,
  "families,": 2255,
  "finances.": 2256,
  "prisons": 2257,
  "consume": 2258,
  "large": 2259,
  "budgets,": 2260,
  "diverting": 2261,
  "care,": 2262,
  "cycle": 2263,
  "poverty": 2264,
  "recidivism,": 2265,
  "former": 2266,
  "struggle": 2267,
  "employment": 2268,
  "reintegrate": 2269,
  "society.": 2270,
  "distinction": 2271,
  "two": 2272,
  "procedural": 2273,
  "difference.": 2274,
  "attitudes": 2275,
  "responsibility,": 2276,
  "facilitating": 2277,
  "life\u2011saving": 2278,
  "interventions.": 2279,
  "presents": 2280,
  "considerations,": 2281,
  "perceptions.": 2282,
  "**individual": 2283,
  "boundary": 2284,
  "management**": 2285,
  "6.": 2286,
  "counterarguments": 2287,
  "approaches": 2288,
  "layer": 2289,
  "\u201ccreative": 2290,
  "destruction\u201d": 2291,
  "old,": 2292,
  "inefficient": 2293,
  "industries": 2294,
  "new,": 2295,
  "productive": 2296,
  "ones": 2297,
  "generate": 2298,
  "creation.": 2299,
  "schumpeter\u2019s": 2300,
  "theory": 2301,
  "posits": 2302,
  "entrepreneurial": 2303,
  "activity,": 2304,
  "competition,": 2305,
  "constant": 2306,
  "cycles.": 2307,
  "short\u2011term": 2308,
  "pain": 2309,
  "industrial": 2310,
  "severe,": 2311,
  "outcome": 2312,
  "allocation": 2313,
  "emergence": 2314,
  "growth": 2315,
  "engines.": 2316,
  "dynamic:": 2317,
  "technology": 2318,
  "experienced": 2319,
  "embraced": 2320,
  "liberalisation.": 2321,
  "sectors,": 2322,
  "high\u2011skill": 2323,
  "jobs": 2324,
  "displaced": 2325,
  "workers": 2326,
  "declining": 2327,
  "industries,": 2328,
  "labour": 2329,
  "flexible": 2330,
  "retraining": 2331,
  "available.": 2332,
  "administratively,": 2333,
  "identity-neutral": 2334,
  "socioeconomic": 2335,
  "background": 2336,
  "experiences": 2337,
  "race": 2338,
  "labels.": 2339,
  "\"leveling\"": 2340,
  "rural,": 2341,
  "working-class,": 2342,
  "religious": 2343,
  "backgrounds": 2344,
  "organically": 2345,
  "controversial": 2346,
  "litmus": 2347,
  "tests.": 2348,
  "geographic": 2349,
  "class-based": 2350,
  "hope": 2351,
  "break": 2352,
  "\"diploma": 2353,
  "divide\"": 2354,
  "single": 2355,
  "segment": 2356,
  "spectrum.": 2357,
  "binary": 2358,
  "status,": 2359,
  "graded,": 2360,
  "assigning": 2361,
  "responsibilities": 2362,
  "proportionally": 2363,
  "entity\u2019s": 2364,
  "abilities.": 2365,
  "granted": 2366,
  "harm,": 2367,
  "retaining": 2368,
  "duties.": 2369,
  "perspective": 2370,
  "additional": 2371,
  "insight.": 2372,
  "marriage": 2373,
  "remains": 2374,
  "cohabitation": 2375,
  "recognition": 2376,
  "same-sex": 2377,
  "marriages": 2378,
  "gradually": 2379,
  "exclusive": 2380,
  "status.": 2381,
  "sub-saharan": 2382,
  "highly": 2383,
  "valued,": 2384,
  "single-parent": 2385,
  "households": 2386,
  "migration": 2387,
  "crises": 2388,
  "assumption": 2389,
  "path": 2390,
  "stable": 2391,
  "life.": 2392,
  "japan": 2393,
  "korea,": 2394,
  "plummeted,": 2395,
  "decline.": 2396,
  "relevance": 2397,
  "context-specific": 2398,
  "fluctuate": 2399,
  "demographic": 2400,
  "pressures.": 2401,
  "coercion": 2402,
  "perceives": 2403,
  "pushing": 2404,
  "expense": 2405,
  "individual.": 2406,
  "furthermore,": 2407,
  "mechanics": 2408,
  "matching": 2409,
  "recipients": 2410,
  "donors": 2411,
  "opaque": 2412,
  "public.": 2413,
  "much": 2414,
  "biological": 2415,
  "suspicion": 2416,
  "resistance.": 2417,
  "influences": 2418,
  "debate.": 2419,
  "mainstream": 2420,
  "particular": 2421,
  "ideology.": 2422,
  "perspectives,": 2423,
  "erode": 2424,
  "actively": 2425,
  "example": 2426,
  "diversifying": 2427,
  "staff,": 2428,
  "varied": 2429,
  "viewpoints,": 2430,
  "manipulative": 2431,
  "perceptions,": 2432,
  "truthful": 2433,
  "viewpoint.": 2434,
  "2.": 2435,
  "**risk": 2436,
  "punishment**": 2437,
  "undeniably": 2438,
  "impetus": 2439,
  "refugees,": 2440,
  "principles": 2441,
  "beneficence,": 2442,
  "justice,": 2443,
  "responsibility.": 2444,
  "scaffolding": 2445,
  "evolve": 2446,
  "obligation,": 2447,
  "though": 2448,
  "established.": 2449,
  "obligation": 2450,
  "rests": 2451,
  "constraints": 2452,
  "feasibility.": 2453,
  "erase": 2454,
  "urgency;": 2455,
  "rather,": 2456,
  "pragmatic,": 2457,
  "measured,": 2458,
  "collaborative": 2459,
  "response.": 2460,
  "all\u2011or\u2011nothing.": 2461,
  "shared,": 2462,
  "duty": 2463,
  "balances": 2464,
  "governance.": 2465,
  "climate,": 2466,
  "protecting": 2467,
  "dignity": 2468,
  "injustice": 2469,
  "outweigh": 2470,
  "challenges": 2471,
  "complex,": 2472,
  "guiding": 2473,
  "affluent": 2474,
  "coming": 2475,
  "decades.\"": 2476,
  "studies,": 2477,
  "researchers": 2478,
  "neurons": 2479,
  "encode": 2480,
  "reward": 2481,
  "prediction": 2482,
  "errors,": 2483,
  "assessment,": 2484,
  "valuation": 2485,
  "neural": 2486,
  "signals": 2487,
  "present": 2488,
  "overt": 2489,
  "taken,": 2490,
  "suggesting": 2491,
  "brain": 2492,
  "constantly": 2493,
  "computing": 2494,
  "unconscious": 2495,
  "manner.": 2496,
  "prefrontal": 2497,
  "cortex,": 2498,
  "dorsolateral": 2499,
  "area,": 2500,
  "functions,": 2501,
  "working": 2502,
  "memory,": 2503,
  "inhibition.": 2504,
  "neuroimaging": 2505,
  "show": 2506,
  "activation": 2507,
  "tasks": 2508,
  "tend": 2509,
  "levels": 2510,
  "self\u2011control": 2511,
  "release": 2512,
  "powerful": 2513,
  "artificial": 2514,
  "intelligence": 2515,
  "models": 2516,
  "good": 2517,
  "layered.": 2518,
  "bring,": 2519,
  "create,": 2520,
  "mitigated,": 2521,
  "takes": 2522,
  "proceed": 2523,
  "outlining": 2524,
  "ai,": 2525,
  "harms,": 2526,
  "followed": 2527,
  "discussion": 2528,
  "balance": 2529,
  "depending": 2530,
  "deployed,": 2531,
  "finally": 2532,
