{
  "<PAD>": 0,
  "<UNK>": 1,
  "of": 2,
  "course,": 3,
  "if": 4,
  "they": 5,
  "win": 6,
  "then": 7,
  "its": 8,
  "even": 9,
  "better": 10,
  "for": 11,
  "them": 12,
  "because": 13,
  "can": 14,
  "just": 15,
  "keep": 16,
  "doing": 17,
  "what": 18,
  "were": 19,
  "before.": 20,
  "the": 21,
  "actual": 22,
  "problem": 23,
  "is": 24,
  "that": 25,
  "transfer": 26,
  "pricing": 27,
  "inherently": 28,
  "ambiguous": 29,
  "and": 30,
  "subject": 31,
  "to": 32,
  "manipulation": 33,
  "but": 34,
  "it": 35,
  "would": 36,
  "take": 37,
  "structural": 38,
  "legislative": 39,
  "changes": 40,
  "tax": 41,
  "code": 42,
  "e.": 43,
  "g.": 44,
  "do": 45,
  "i": 46,
  "have": 47,
  "faith": 48,
  "in": 49,
  "all": 50,
  "future": 51,
  "forms": 52,
  "government": 53,
  "who": 54,
  "will": 55,
  "access": 56,
  "this": 57,
  "assumes": 58,
  "protect": 59,
  "data": 60,
  "from": 61,
  "various": 62,
  "bad": 63,
  "actors": 64,
  "want": 65,
  "it,": 66,
  "something": 67,
  "absolutely": 68,
  "failed": 69,
  "on": 70,
  "multiple": 71,
  "occasions.": 72,
  "really": 73,
  "gotcha": 74,
  "you": 75,
  "lead": 76,
  "with?": 77,
  "like": 78,
  "enthusiasm,": 79,
  "remember": 80,
  "google": 81,
  "used": 82,
  "be:": 83,
  "be": 84,
  "evil": 85,
  "curious,": 86,
  "about": 87,
  "other": 88,
  "regions": 89,
  "countries": 90,
  "no": 91,
  "such": 92,
  "restrictions": 93,
  "develop": 94,
  "their": 95,
  "weapons?": 96,
  "we": 97,
  "believe": 98,
  "buying": 99,
  "things": 100,
  "make": 101,
  "us": 102,
  "whole.": 103,
  "one": 104,
  "against": 105,
  "without": 106,
  "being": 107,
  "fascist.": 108,
  "my": 109,
  "main": 110,
  "gripe": 111,
  "some": 112,
  "people": 113,
  "interact": 114,
  "simply": 115,
  "wont": 116,
  "cant": 117,
  "arsed": 118,
  "speak": 119,
  "up": 120,
  "a": 121,
  "little": 122,
  "so": 123,
  "actually": 124,
  "hear": 125,
  "them.": 126,
  "regardless,": 127,
  "your": 128,
  "examples": 129,
  "at": 130,
  "certain": 131,
  "point": 132,
  "an": 133,
  "ai": 134,
  "assistant": 135,
  "not": 136,
  "able": 137,
  "while": 138,
  "others": 139,
  "does": 140,
  "become": 141,
  "fault": 142,
  "ai.": 143,
  "everything": 144,
  "else": 145,
  "bots,": 146,
  "only": 147,
  "tool": 148,
  "which": 149,
  "way": 150,
  "enrich": 151,
  "individual.": 152,
  "industries": 153,
  "where": 154,
  "automation": 155,
  "already": 156,
  "widespread,": 157,
  "as": 158,
  "manufacturing,": 159,
  "unions": 160,
  "declined": 161,
  "sharply,": 162,
  "workers": 163,
  "fewer": 164,
  "protections.": 165,
  "know": 166,
  "plenty": 167,
  "nerds": 168,
  "been": 169,
  "apple": 170,
  "fans": 171,
  "since": 172,
  "80s.": 173,
  "there": 174,
  "also": 175,
  "copious": 176,
  "amounts": 177,
  "money": 178,
  "photography": 179,
  "advertising": 180,
  "still": 181,
  "static": 182,
  "images": 183,
  "print.": 184,
  "always": 185,
  "concur": 186,
  "disagree.": 187,
  "someone": 188,
  "tried": 189,
  ",": 190,
  "alongwith": 191,
  "iwould": 192,
  "suggest": 193,
  "pharmacological": 194,
  "test": 195,
  "psychiatric": 196,
  "medications.": 197,
  "am": 198,
  "intermediate": 199,
  "metabolized": 200,
  "first": 201,
  "three": 202,
  "ones": 203,
  "was": 204,
  "most": 205,
  "long.": 206,
  "overall": 207,
  "mistake": 208,
  "thinking": 209,
  "cargo": 210,
  "replacement": 211,
  "when": 212,
  "nearly": 213,
  "general.": 214,
  "surprised": 215,
  "by": 216,
  "poor": 217,
  "bug": 218,
  "management.": 219,
  "compared": 220,
  "box,": 221,
  "provide": 222,
  "meaningful": 223,
  "indirection": 224,
  "around": 225,
  "types": 226,
  "are": 227,
  "themselves": 228,
  "sized": 229,
  "compile": 230,
  "time": 231,
  "artists": 232,
  "gas": 233,
  "famously": 234,
  "mixed": 235,
  "classical": 236,
  "with": 237,
  "dub": 238,
  "techno.": 239,
  "doing.": 240,
  "yep": 241,
  "reading": 242,
  "output": 243,
  "lot": 244,
  "lately": 245,
  "shows": 246,
  "western": 247,
  "system": 248,
  "broken.": 249,
  "ideal": 250,
  "world": 251,
  "live:": 252,
  "corporation": 253,
  "-": 254,
  "optimizes": 255,
  "mid-to-short": 256,
  "term": 257,
  "profits": 258,
  "remove": 259,
  "slack,": 260,
  "run": 261,
  "thin": 262,
  "long": 263,
  "introduce": 264,
  "regulations": 265,
  "slack": 266,
  "time,": 267,
  "attract": 268,
  "talent": 269,
  "state": 270,
  "gets": 271,
  "individual": 272,
  "life": 273,
  "career,": 274,
  "family": 275,
  "tries": 276,
  "leverage": 277,
  "market": 278,
  "conditions": 279,
  "learn": 280,
  "skills": 281,
  "get": 282,
  "more": 283,
  "opportunities": 284,
  "existing": 285,
  "west,": 286,
  "optimizing": 287,
  "loads": 288,
  "becauseof": 289,
  "lobby": 290,
  "groups": 291,
  "controlling": 292,
  "corporations": 293,
  "pushing": 294,
  "these": 295,
  "ideas": 296,
  "through": 297,
  "lobbies": 298,
  "appropriately,": 299,
  "4": 300,
  "year": 301,
  "electoral": 302,
  "terms.": 303,
  "using": 304,
  "own": 305,
  "fund": 306,
  "pressure": 307,
  "immediate": 308,
  "profit": 309,
  "deadline.": 310,
  "statement": 311,
  "should": 312,
  "he": 313,
  "endorses": 314,
  "argues": 315,
  "reforming": 316,
  "force": 317,
  "or": 318,
  "something.": 319,
  "kits": 320,
  "same": 321,
  "application": 322,
  "program": 323,
  "software": 324,
  ".": 325,
  "think": 326,
  "important": 327,
  "distinction": 328,
  "making": 329,
  "off": 330,
  "tragedy": 331,
  "investment": 332,
  "had": 333,
  "part": 334,
  "causing": 335,
  "happily": 336,
  "announcing": 337,
  "did": 338,
  "so.": 339,
  "use": 340,
  "slightly": 341,
  "hyperbolic": 342,
  "example:": 343,
  "company": 344,
  "makes": 345,
  "body": 346,
  "bags": 347,
  "going": 348,
  "cash": 349,
  "massive": 350,
  "amount": 351,
  "die": 352,
  "tragedy.": 353,
  "assumption": 354,
  "mind": 355,
  "pike.": 356,
  "military": 357,
  "maps": 358,
  "least": 359,
  "quality": 360,
  "local": 361,
  "tourist": 362,
  "ones,": 363,
  "maps,": 364,
  "could": 365,
  "basically": 366,
  "location": 367,
  "every": 368,
  "ice": 369,
  "cream": 370,
  "shop,": 371,
  "supermarket,": 372,
  "school,": 373,
  "building.": 374,
  "say": 375,
  "pretty": 376,
  "much": 377,
  "prerequisite": 378,
  "launching": 379,
  "attack,": 380,
  "map": 381,
  "out": 382,
  "city": 383,
  "block": 384,
  "target.": 385,
  "thing": 386,
  "seen": 387,
  "vibes.": 388,
  "list": 389,
  "jobs": 390,
  "agents": 391,
  "specialized": 392,
  "profiles": 393,
  "ask": 394,
  "pick": 395,
  "best": 396,
  "job": 397,
  "change": 398,
  "behavior": 399,
  "described": 400,
  "end": 401,
  "post": 402,
  "better.": 403,
  "ok": 404,
  "losing": 405,
  "20": 406,
  "rug": 407,
  "pull": 408,
  "another,": 409,
  "200.": 410,
  "please,": 411,
  "please": 412,
  "hire": 413,
  "humans": 414,
  "ability": 415,
  "right": 416,
  "support": 417,
  "job.": 418,
  "nudge": 419,
  "clear": 420,
  "nothing": 421,
  "indicate": 422,
  "face": 423,
  "significant": 424,
  "cost": 425,
  "nor": 426,
  "cache": 427,
  "stale.": 428,
  "love": 429,
  "product.": 430,
  "classification": 431,
  "criteria.": 432,
  "whatever": 433,
  "process": 434,
  "sent": 435,
  "complaint": 436,
  "that,": 437,
  "say,": 438,
  "work": 439,
  "firefox": 440,
  "x.": 441,
  "y": 442,
  "running": 443,
  "windows": 444,
  "7,": 445,
  "those": 446,
  "release": 447,
  "notes": 448,
  "might": 449,
  "fact": 450,
  "interesting": 451,
  "you.": 452,
  "giant": 453,
  "companies": 454,
  "looking": 455,
  "degrade": 456,
  "moat,": 457,
  "starting": 458,
  "succeed.": 459,
  "argument": 460,
  "here": 461,
  "somehow": 462,
  "merge": 463,
  "supplier": 464,
  "compute?": 465,
  "experience,": 466,
  "slow": 467,
  "connection": 468,
  "less": 469,
  "usable": 470,
  "than": 471,
  "none": 472,
  "all.": 473,
  "airplane": 474,
  "mode,": 475,
  "let": 476,
  "locally": 477,
  "data,": 478,
  "soon": 479,
  "connection,": 480,
  "wipe": 481,
  "trying": 482,
  "unsuccessfully": 483,
  "refresh": 484,
  "server.": 485,
  "per": 486,
  "mile": 487,
  "costs": 488,
  "definitely": 489,
  "high": 490,
  "america,": 491,
  "reasons,": 492,
  "often": 493,
  "related": 494,
  "laws": 495,
  "policies,": 496,
  "issue.": 497,
  "sure": 498,
  "call": 499,
  "beloved.": 500,
  "now": 501,
  "different": 502,
  "russia": 503,
  "china": 504,
  "dubai": 505,
  "old": 506,
  "cabals": 507,
  "strongly": 508,
  "quite": 509,
  "communication": 510,
  "good": 511,
  "propaganda.": 512,
  "having": 513,
  "lived": 514,
  "communist": 515,
  "country": 516,
  "years": 517,
  "ago": 518,
  "west": 519,
  "hand": 520,
  "experience": 521,
  "difference": 522,
  "huge.": 523,
  "corruption": 524,
  "happens": 525,
  "level:": 526,
  "regular": 527,
  "citizen": 528,
  "has": 529,
  "benefit": 530,
  "giving": 531,
  "bribes": 532,
  "object": 533,
  "police": 534,
  "officials": 535,
  "demanding": 536,
  "one.": 537,
  "loosely": 538,
  "categorize": 539,
  "technical": 540,
  "writing,": 541,
  "depending": 542,
  "how": 543,
  "writing.": 544,
  "porn": 545,
  "seems": 546,
  "sustainably": 547,
  "self": 548,
  "funding;": 549,
  "need": 550,
  "stimulus.": 551,
  "plans": 552,
  "large": 553,
  "collider": 554,
  "scope": 555,
  "international": 556,
  "cooperation,": 557,
  "tens": 558,
  "billions": 559,
  "dollars": 560,
  "very": 561,
  "money.": 562,
  "allegedly": 563,
  "maintainer": 564,
  "closed": 565,
  "pr": 566,
  "writes": 567,
  "kind": 568,
  "time.": 569,
  "sit": 570,
  "home": 571,
  "watch": 572,
  "web": 573,
  "browsing": 574,
  "skewed": 575,
  "v": 576,
  "file": 577,
  "transfers": 578,
  "streaming": 579,
  "pushed": 580,
  "back": 581,
  "overall.": 582,
  "ironically": 583,
  "works": 584,
  "collaborators": 585,
  "honest": 586,
  "scientists,": 587,
  "knowledge.": 588,
  "great": 589,
  "drawbacks": 590,
  "tools,": 591,
  "allow": 592,
  "anyone": 593,
  "build": 594,
  "stuff.": 595,
  "things,": 596,
  "you,": 597,
  "generate": 598,
  "tests,": 599,
  "youwill": 600,
  "verification": 601,
  "case": 602,
  "well.": 603,
  "british": 604,
  "regarded": 605,
  "americans": 606,
  "unlawful": 607,
  "combatants,": 608,
  "rebels,": 609,
  "irregular": 610,
  "tactics": 611,
  "disregarded": 612,
  "traditional": 613,
  "18th-century": 614,
  "european": 615,
  "etiquette.": 616,
  "why": 617,
  "pay": 618,
  "ignorance?": 619,
  "balanced": 620,
  "regulatory": 621,
  "approach": 622,
  "rather": 623,
  "adopting": 624,
  "one-size-fits-all": 625,
  "strategy,": 626,
  "nuanced": 627,
  "address": 628,
  "distinct": 629,
  "risks": 630,
  "preserving": 631,
  "benefits": 632,
  "drone": 633,
  "technology.": 634,
  "told": 635,
  "me": 636,
  "invented": 637,
  "drugs.": 638,
  "text": 639,
  "generators": 640,
  "areas": 641,
  "doubt": 642,
  "that.": 643,
  "united": 644,
  "states,": 645,
  "environmental": 646,
  "protection": 647,
  "agency": 648,
  "experimented": 649,
  "ai-powered": 650,
  "analysis": 651,
  "emissions": 652,
  "power": 653,
  "plants.": 654,
  "type": 655,
  "name-calling": 656,
  "go": 657,
  "control": 658,
  "soon.": 659,
  "blog": 660,
  "post:": 661,
  "scott": 662,
  "lose": 663,
  "his": 664,
  "status": 665,
  "performance": 666,
  "guy,": 667,
  "blocks": 668,
  "competition": 669,
  "legit": 670,
  "insane.": 671,
  "lack": 672,
  "official": 673,
  "enough": 674,
  "any": 675,
  "serious": 676,
  "deployment.": 677,
  "exact": 678,
  "social": 679,
  "contract": 680,
  "100": 681,
  "willingly": 682,
  "enter": 683,
  "releasing": 684,
  "free": 685,
  "open": 686,
  "source.": 687,
  "confirm": 688,
  "widget": 689,
  "x": 690,
  "done": 691,
  "for?": 692,
  "link": 693,
  "product-facing": 694,
  "page.": 695,
  "handy": 696,
  "intended": 697,
  "log": 698,
  "id": 699,
  "entity,": 700,
  "logs": 701,
  "associated": 702,
  "entity": 703,
  "wrong": 704,
  "indicated.": 705,
  "tactic": 706,
  "doing,": 707,
  "potentially": 708,
  "revenue": 709,
  "lost,": 710,
  "business": 711,
  "get.": 712,
  "too": 713,
  "cancelled": 714,
  "early.": 715,
  "90": 716,
  "existed": 717,
  "decade": 718,
  "form": 719,
  "reusable": 720,
  "modules.": 721,
  "vietnam": 722,
  "ended": 723,
  "genocide": 724,
  "withdrew": 725,
  "forces": 726,
  "within": 727,
  "decade.": 728,
  "opinion,": 729,
  "identity": 730,
  "useless": 731,
  "concept": 732,
  "accountability.": 733,
  "worse.": 734,
  "patronize": 735,
  "hospital": 736,
  "staying": 737,
  "millennium": 738,
  "foreseeable": 739,
  "future.": 740,
  "sounds": 741,
  "accurately": 742,
  "clocked": 743,
  "level": 744,
  "expertise": 745,
  "did.": 746,
  "beyond": 747,
  "whether": 748,
  "targeting": 749,
  "directly": 750,
  "correct": 751,
  "strategy.": 752,
  "thought": 753,
  "--": 754,
  "feel": 755,
  "okay": 756,
  "processing": 757,
  "made": 758,
  "i.": 759,
  "sold": 760,
  "moral": 761,
  "bait": 762,
  "switch": 763,
  "well": 764,
  "past": 765,
  "contract.": 766,
  "1.": 767,
  "russians.": 768,
  "routinely": 769,
  "see": 770,
  "biotech,": 771,
  "hiring": 772,
  "managers": 773,
  "our": 774,
  "clinical": 775,
  "science": 776,
  "team": 777,
  "blatantly": 778,
  "discriminate": 779,
  "candidates": 780,
  "evenif": 781,
  "come": 782,
  "strong": 783,
  "referral": 784,
  "15-page": 785,
  "super": 786,
  "thorough": 787,
  "150": 788,
  "credible": 789,
  "publication": 790,
  "references.": 791,
  "standards": 792,
  "auto": 793,
  "wrecks": 794,
  "heart": 795,
  "wrenching.": 796,
  "wife": 797,
  "said": 798,
  "cannabis.": 799,
  "productivity": 800,
  "increase": 801,
  "lower": 802,
  "barrier": 803,
  "entry,": 804,
  "professionals": 805,
  "move": 806,
  "capture": 807,
  "members": 808,
  "erect": 809,
  "barriers": 810,
  "prevent": 811,
  "taking": 812,
  "tasks.": 813,
  "sudden": 814,
  "collapse": 815,
  "hegemony": 816,
  "market,": 817,
  "unlikely": 818,
  "unless": 819,
  "3": 820,
  "actuallykicks": 821,
  "instead": 822,
  "few": 823,
  "rounds": 824,
  "opportunistic": 825,
  "snatching": 826,
  "bullying": 827,
  "big": 828,
  "countries,": 829,
  "care": 830,
  "stock": 831,
  "market.": 832,
  "honestly": 833,
  "basic": 834,
  "design": 835,
  "ms": 836,
  "paint": 837,
  "screen": 838,
  "shot": 839,
  "website": 840,
  "tell": 841,
  "apply": 842,
  "aesthetic": 843,
  "probably": 844,
  "80": 845,
  "there.": 846,
  "worth": 847,
  "editing": 848,
  "context:": 849,
  "now,": 850,
  "bare": 851,
  "youtube": 852,
  "particularly": 853,
  "click": 854,
  "on.": 855,
  "either": 856,
  "engineering": 857,
  "constraint": 858,
  "forced": 859,
  "deemed": 860,
  "acceptable": 861,
  "trade-off": 862,
  "higher-ups,": 863,
  "maybe": 864,
  "likely,": 865,
  "designer": 866,
  "visible": 867,
  "charging": 868,
  "port": 869,
  "ruined": 870,
  "design.": 871,
  "later": 872,
  "icons": 873,
  "basic.": 874,
  "takes": 875,
  "20b": 876,
  "loan,": 877,
  "paying": 878,
  "original": 879,
  "owners,": 880,
  "zero.": 881,
  "governments": 882,
  "understanding": 883,
  "unintended": 884,
  "consequences.": 885,
  "worthy": 886,
  "someones": 887,
  "attention.": 888,
  "seeking,": 889,
  "media": 890,
  "platforms": 891,
  "and,": 892,
  "arguably,": 893,
  "never": 894,
  "were.": 895,
  "remit.": 896,
  "yourself,": 897,
  "bisect": 898,
  "configuration": 899,
  "find": 900,
  "caused": 901,
  "particular": 902,
  "regressions.": 903,
  "operator": 904,
  "requested": 905,
  "attestation": 906,
  "ids": 907,
  "age": 908,
  "field.": 909,
  "6cm": 910,
  "blades": 911,
  "allowed.": 912,
  "sees": 913,
  "burger": 914,
  "proceeds": 915,
  "praise": 916,
  "itself": 917,
  "nope!": 918,
  "example": 919,
  "relatives": 920,
  "hooked": 921,
  "constant": 922,
  "misinformation": 923,
  "feed": 924,
  "problematic": 925,
  "communicate": 926,
  "deal": 927,
  "begging": 928,
  "visit": 929,
  "epstein": 930,
  "island": 931,
  "after": 932,
  "convicted": 933,
  "sentenced": 934,
  "registered": 935,
  "sex": 936,
  "offender?": 937,
  "counterexample.": 938,
  "proves": 939,
  "ineffective,": 940,
  "followed": 941,
  "taken": 942,
  "coffee": 943,
  "handy.": 944,
  "similarly,": 945,
  "across": 946,
  "industry": 947,
  "occupational": 948,
  "groups,": 949,
  "year-round": 950,
  "observance": 951,
  "higher": 952,
  "90.": 953,
  "codex": 954,
  "came": 955,
  "anthropic": 956,
  "claude": 957,
  "code.": 958,
  "researchers": 959,
  "stated": 960,
  "interface": 961,
  "work.": 962,
  "labor": 963,
  "twice": 964,
  "manufacturing": 965,
  "costs.": 966,
  "vets,": 967,
  "climate": 968,
  "doctors,": 969,
  "lawyers": 970,
  "athletics.": 971,
  "customer": 972,
  "over": 973,
  "now.": 974,
  "waste": 975,
  "finance": 976,
  "two": 977,
  "emotions.": 978,
  "targeted,": 979,
  "culturally": 980,
  "sensitive": 981,
  "content": 982,
  "respects": 983,
  "diverse": 984,
  "perspectives": 985,
  "essential.": 986,
  "discrimination": 987,
  "individuals": 988,
  "possibly": 989,
  "dystopian": 990,
  "sentence": 991,
  "read": 992,
  "individuals.": 993,
  "hollowed": 994,
  "institutions": 995,
  "look": 996,
  "anymore.": 997,
  "privately": 998,
  "dirty": 999,
  "immoral.": 1000,
  "german": 1001,
  "peasant": 1002,
  "th": 1003,
  "century": 1004,
  "avoid": 1005,
  "thirty": 1006,
  "war.": 1007,
  "studies": 1008,
  "funded": 1009,
  "wealthy": 1010,
  "well,": 1011,
  "study": 1012,
  "saying": 1013,
  "matter": 1014,
  "definitive": 1015,
  "proof.": 1016,
  "yes": 1017,
  "tahoe": 1018,
  "sucks": 1019,
  "aqua": 1020,
  "classic": 1021,
  "suck": 1022,
  "direction.": 1023,
  "assign": 1024,
  "meaning": 1025,
  "exists.": 1026,
  "then,": 1027,
  "introduced": 1028,
  "react-type": 1029,
  "loops": 1030,
  "granted": 1031,
  "capabilities": 1032,
  "tools": 1033,
  "modify": 1034,
  "anything": 1035,
  "perform": 1036,
  "sorts": 1037,
  "unexpected": 1038,
  "actions.": 1039,
  "matters": 1040,
  "worse,": 1041,
  "nowadays": 1042,
  "models": 1043,
  "fly": 1044,
  "ad-script": 1045,
  "run,": 1046,
  "means": 1047,
  "limited": 1048,
  "installed": 1049,
  "system.": 1050,
  "goes": 1051,
  "territory.": 1052,
  "point,": 1053,
  "though": 1054,
  "underlying": 1055,
  "requires": 1056,
  "degree": 1057,
  "humanity.": 1058,
  "fair": 1059,
  "blizzard": 1060,
  "went": 1061,
  "corporate": 1062,
  "lost": 1063,
  "plot,": 1064,
  "knew": 1065,
  "wanted,": 1066,
  "guys": 1067,
  "phones?": 1068,
  "give": 1069,
  "medical": 1070,
  "license": 1071,
  "critical": 1072,
  "health": 1073,
  "literally": 1074,
  "disappear": 1075,
  "overnight.": 1076,
  "ways": 1077,
  "solve": 1078,
  "problems.": 1079,
  "harder": 1080,
  "extinguish": 1081,
  "catch": 1082,
  "fire,": 1083,
  "upon": 1084,
  "fresh": 1085,
  "accident": 1086,
  "signs": 1087,
  "battery": 1088,
  "fire": 1089,
  "airbags": 1090,
  "smoke,": 1091,
  "normal,": 1092,
  "leave": 1093,
  "victim": 1094,
  "car": 1095,
  "seated": 1096,
  "until": 1097,
  "trained": 1098,
  "up.": 1099,
  "sure,": 1100,
  "ready": 1101,
  "out,": 1102,
  "trapped": 1103,
  "start": 1104,
  "working": 1105,
  "dad": 1106,
  "attends": 1107,
  "show": 1108,
  "bisected.": 1109,
  "key": 1110,
  "here,": 1111,
  "entirely": 1112,
  "captured": 1113,
  "scenario:": 1114,
  "theory": 1115,
  "disney": 1116,
  "plausibly": 1117,
  "liable": 1118,
  "online": 1119,
  "services": 1120,
  "presented": 1121,
  "restaurant": 1122,
  "menus": 1123,
  "plaintiff": 1124,
  "allergy": 1125,
  "standards.": 1126,
  "funny,": 1127,
  "similar.": 1128,
  "however,": 1129,
  "tends": 1130,
  "major": 1131,
  "shift": 1132,
  "wealth": 1133,
  "short": 1134,
  "owners": 1135,
  "machines": 1136,
  "producing": 1137,
  "less.": 1138,
  "honestly,": 1139,
  "problem.": 1140,
  "missing": 1141,
  "open-source": 1142,
  "zero-knowledge": 1143,
  "proofs": 1144,
  "infinitely": 1145,
  "refuse": 1146,
  "commercial": 1147,
  "cloud-based": 1148,
  "monitoring": 1149,
  "baked": 1150,
  "into": 1151,
  "prefers": 1152,
  "parents": 1153,
  "proof": 1154,
  "previous": 1155,
  "comment": 1156,
  "parental": 1157,
  "controls": 1158,
  "abused": 1159,
  "evil,": 1160,
  "alternative.": 1161,
  "changed": 1162,
  "tyre": 1163,
  "before": 1164,
  "yet": 1165,
  "based": 1166,
  "sedan.": 1167,
  "easy": 1168,
  "check": 1169,
  "curious.": 1170,
  "telnet": 1171,
  "mail": 1172,
  "server": 1173,
  "relevant": 1174,
  "port,": 1175,
  "or,": 1176,
  "or.": 1177,
  ":": 1178,
  "reads": 1179,
  "indictment": 1180,
  "employee": 1181,
  "personality": 1182,
  "general,": 1183,
  "rules": 1184,
  "constraints": 1185,
  "use.": 1186,
  "fixed": 1187,
  "jenkins": 1188,
  "source": 1189,
  "documented.": 1190,
  "voted": 1191,
  "trump": 1192,
  "such?": 1193,
  "luck": 1194,
  "getting": 1195,
  "vote": 1196,
  "interests.": 1197,
  "manager": 1198,
  "bunch": 1199,
  "busy": 1200,
  "talking": 1201,
  "weekly": 1202,
  "1:1s.": 1203,
  "young": 1204,
  "adults": 1205,
  "engaged": 1206,
  "activism": 1207,
  "sphere": 1208,
  "example,": 1209,
  "may": 1210,
  "simultaneously": 1211,
  "involved": 1212,
  "civic": 1213,
  "activities": 1214,
  "another": 1215,
  "volunteering": 1216,
  "food": 1217,
  "bank.": 1218,
  "politics,": 1219,
  "single": 1220,
  "issue": 1221,
  "unit": 1222,
  "voters": 1223,
  "bring": 1224,
  "in.": 1225,
  "councilperson": 1226,
  "elected": 1227,
  "sole": 1228,
  "replacing": 1229,
  "purple": 1230,
  "street": 1231,
  "lights.": 1232,
  "suspect": 1233,
  "vibe": 1234,
  "coders": 1235,
  "consider": 1236,
  "turning": 1237,
  "accountability": 1238,
  "ownership": 1239,
  "human": 1240,
  "orchestrator.": 1241,
  "linter": 1242,
  "action": 1243,
  "requests,": 1244,
  "sense": 1245,
  "add": 1246,
  "too.": 1247,
  "intention": 1248,
  "inspire": 1249,
  "preferring": 1250,
  "long-work,": 1251,
  "enthusiasm": 1252,
  "almost": 1253,
  "invariably": 1254,
  "submitting,": 1255,
  "clarify": 1256,
  "expand": 1257,
  "thoughts,": 1258,
  "editing.": 1259,
  "asymmetric": 1260,
  "warfare": 1261,
  "trolling.": 1262,
  "latter": 1263,
  "trial.": 1264,
  "wonder": 1265,
  "these,": 1266,
  "heavily": 1267,
  "target,": 1268,
  "way,": 1269,
  "users": 1270,
  "push": 1271,
  "folks": 1272,
  "towards": 1273,
  "sales": 1274,
  "navigator.": 1275,
  "gemini": 1276,
  "uses": 1277,
  "search": 1278,
  "references": 1279,
  "images,": 1280,
  "found": 1281,
  "this.": 1282,
  "putting": 1283,
  "fix": 1284,
  "converters": 1285,
  "pumps": 1286,
  "radiators": 1287,
  "additional": 1288,
  "cool": 1289,
  "cooling": 1290,
  "infrastructure.": 1291,
  "you!i": 1292,
  "wish": 1293,
  "legal,": 1294,
  "consumer": 1295,
  "allowed": 1296,
  "best.": 1297,
  "responsible": 1298,
  "relationship": 1299,
  "kids": 1300,
  "confided": 1301,
  "terribly": 1302,
  "wrong.": 1303,
  "wide": 1304,
  "category": 1305,
  "considering": 1306,
  "many": 1307,
  "born": 1308,
  "written.": 1309,
  "camera-only": 1310,
  "butfrom": 1311,
  "teslas": 1312,
  "perspective": 1313,
  "down": 1314,
  "allows": 1315,
  "continue": 1316,
  "produce": 1317,
  "appealing": 1318,
  "cars": 1319,
  "obviously": 1320,
  "coming": 1321,
  "marker": 1322,
  "sell": 1323,
  "cars.": 1324,
  "finally,": 1325,
  "adding": 1326,
  "redundancy": 1327,
  "once": 1328,
  "solved": 1329,
  "cameras": 1330,
  "impossible.": 1331,
  "claim": 1332,
  "otherwise": 1333,
  "flogging": 1334,
  "angle,": 1335,
  "generally": 1336,
  "political": 1337,
  "hiding": 1338,
  "something;": 1339,
  "experiences.": 1340,
  "beef": 1341,
  "tastes": 1342,
  "salted": 1343,
  "salt.": 1344,
  "appreciate": 1345,
  "non-better": 1346,
  "product": 1347,
  "next": 1348,
  "daily": 1349,
  "commute": 1350,
  "vastly": 1351,
  "improved.": 1352,
  "perfect": 1353,
  "90!,": 1354,
  "everyday": 1355,
  "amazing": 1356,
  "useful.": 1357,
  "course": 1358,
  "great,": 1359,
  "replying": 1360,
  "ripe": 1361,
  "shake": 1362,
  "share": 1363,
  "nice": 1364,
  "niche": 1365,
  "enthusiasts": 1366,
  "play": 1367,
  "development": 1368,
  "os": 1369,
  "team,": 1370,
  "competitive": 1371,
  "hardware,": 1372,
  "prices.": 1373,
  "decisions,": 1374,
  "choices": 1375,
  "alcohol": 1376,
  "consumption": 1377,
  "under": 1378,
  "exercise": 1379,
  "responsibility.": 1380,
  "thus,": 1381,
  "strategic": 1382,
  "standpoint,": 1383,
  "global": 1384,
  "surveillance": 1385,
  "contribute": 1386,
  "maintaining": 1387,
  "balance": 1388,
  "preventing": 1389,
  "conflict.": 1390,
  "supported": 1391,
  "ads": 1392,
  "business.": 1393,
  "tend": 1394,
  "implies": 1395,
  "obligation": 1396,
  "live": 1397,
  "world,": 1398,
  "outside": 1399,
  "threats": 1400,
  "like,": 1401,
  "egregious.": 1402,
  "somewhere": 1403,
  "although": 1404,
  "microsoft!.": 1405,
  "whats": 1406,
  "between": 1407,
  "lite": 1408,
  "full?": 1409,
  "randomly": 1410,
  "selected": 1411,
  "despite": 1412,
  "brown.": 1413,
  "becomes": 1414,
  "desktop": 1415,
  "linux": 1416,
  "sake.": 1417,
  "union": 1418,
  "membership": 1419,
  "decline": 1420,
  "decades.": 1421,
  "removed": 1422,
  "required": 1423,
  "default": 1424,
  "useless.": 1425,
  "must": 1426,
  "insist": 1427,
  "wasting": 1428,
  "histrionic": 1429,
  "braggadocio": 1430,
  "basics": 1431,
  "modern": 1432,
  "society?": 1433,
  "trust": 1434,
  "fragile": 1435,
  "resource": 1436,
  "seconds": 1437,
  "destroy.": 1438,
  "concrete": 1439,
  "founder": 1440,
  "does.": 1441,
  "word,": 1442,
  "nuance": 1443,
  "inject": 1444,
  "here.": 1445,
  "percentage": 1446,
  "progressive,": 1447,
  "increasing": 1448,
  "firms": 1449,
  "toward": 1450,
  "baseline": 1451,
  "emissions.": 1452,
  "warranted": 1453,
  "reply": 1454,
  "switched": 1455,
  "account": 1456,
  "break": 1457,
  "limit": 1458,
  "comment.": 1459,
  "assuming": 1460,
  "children": 1461,
  "all,": 1462,
  "debate.": 1463,
  "hand,": 1464,
  "irrationally": 1465,
  "angry": 1466,
  "attacking": 1467,
  "wikipedia,": 1468,
  "bit": 1469,
  "hand,a": 1470,
  "staff": 1471,
  "security": 1472,
  "engineer": 1473,
  "andnaturally": 1474,
  "decided": 1475,
  "highly-privileged": 1476,
  "foundation": 1477,
  "?": 1478,
  "accessibility": 1479,
  "features": 1480,
  "video": 1481,
  "models?": 1482,
  "incorrect": 1483,
  "title": 1484,
  "hours": 1485,
  "comic": 1486,
  "chart": 1487,
  "bubbles,": 1488,
  "pointing": 1489,
  "guns": 1490,
  "each": 1491,
  "explain": 1492,
  "behavior.": 1493,
  "microsoft": 1494,
  "seem": 1495,
  "unified": 1496,
  "smaller": 1497,
  "competing": 1498,
  "umbrella,": 1499,
  "destroy": 1500,
  "other.": 1501,
  "debate": 1502,
  "amendments": 1503,
  "proper": 1504,
  "highlights": 1505,
  "difficulty": 1506,
  "deciding": 1507,
  "draw": 1508,
  "line": 1509,
  "narrow": 1510,
  "broad": 1511,
  "capitalists": 1512,
  "prefer": 1513,
  "verify": 1514,
  "thanks": 1515,
  "joining": 1516,
  "lot.": 1517,
  "reality.": 1518,
  "wanted": 1519,
  "spend": 1520,
  "weekend": 1521,
  "writing": 1522,
  "drivers": 1523,
  "written": 1524,
  "past,": 1525,
  "unprecedented.": 1526,
  "real": 1527,
  "hurdle": 1528,
  "modular": 1529,
  "drivers.": 1530,
  "arguably": 1531,
  "worse": 1532,
  "happen": 1533,
  "internet.": 1534,
  "construction": 1535,
  "regulation": 1536,
  "though.": 1537,
  "research": 1538,
  "far": 1539,
  "measure": 1540,
  "save": 1541,
  "away": 1542,
  "with.": 1543,
  "android": 1544,
  "remote": 1545,
  "sites,": 1546,
  "assume": 1547,
  "bandwidth": 1548,
  "battery.": 1549,
  "unsound": 1550,
  "defined": 1551,
  "it.": 1552,
  "english": 1553,
  "orthography,": 1554,
  "quotes": 1555,
  "serve": 1556,
  "purposes.": 1557,
  "native": 1558,
  "speakers": 1559,
  "quotation": 1560,
  "marks": 1561,
  "merely": 1562,
  "mention.": 1563,
  "quadratic": 1564,
  "gig": 1565,
  "effect": 1566,
  "worker": 1567,
  "well-being": 1568,
  "concern.": 1569,
  "mandate": 1570,
  "suppliers": 1571,
  "comply": 1572,
  "recognized": 1573,
  "evidence": 1574,
  "secure": 1575,
  "practices.": 1576,
  "services.": 1577,
  "meantime": 1578,
  "noticeable": 1579,
  "know,": 1580,
  "change.": 1581,
  "first,": 1582,
  "several": 1583,
  "times": 1584,
  "fuel": 1585,
  "electricity": 1586,
  "fight": 1587,
  "warming": 1588,
  "ensure": 1589,
  "energy": 1590,
  "russians,": 1591,
  "hey,": 1592,
  "ever,": 1593,
  "yeah,": 1594,
  "dependent": 1595,
  "student": 1596,
  "professor": 1597,
  "difficult": 1598,
  "engaging.": 1599,
  "bad,": 1600,
  "comparison": 1601,
  "apt.": 1602,
  "internet": 1603,
  "greatly": 1604,
  "reduced.": 1605,
  "ads.": 1606,
  "plugged": 1607,
  "question": 1608,
  "10:1.": 1609,
  "music": 1610,
  "happened": 1611,
  "new,": 1612,
  "gen": 1613,
  "and.": 1614,
  "refined": 1615,
  "procurement": 1616,
  "finds": 1617,
  "hard": 1618,
  "practical": 1619,
  "ticket,": 1620,
  "react": 1621,
  "component": 1622,
  "appropriate": 1623,
  "filters": 1624,
  "written,": 1625,
  "formality.": 1626,
  "airport": 1627,
  "mock": 1628,
  "emergency": 1629,
  "doors": 1630,
  "try": 1631,
  "out.": 1632,
  "replaceable": 1633,
  "batteries": 1634,
  "mean": 1635,
  "buy": 1636,
  "carry": 1637,
  "charge": 1638,
  "often.": 1639,
  "obligations.": 1640,
  "germans": 1641,
  "anywhere": 1642,
  "years.": 1643,
  "yes,": 1644,
  "evaluate": 1645,
  "operational": 1646,
  "plans.": 1647,
  "intentionality": 1648,
  "organization": 1649,
  "harvest": 1650,
  "sow.": 1651,
  "recommendations,": 1652,
  "given": 1653,
  "interests": 1654,
  "preferences,": 1655,
  "new": 1656,
  "books": 1657,
  "literary": 1658,
  "merit.": 1659,
  "knocks": 1660,
  "park,": 1661,
  "suggestions": 1662,
  "fun": 1663,
  "year.": 1664,
  "boot": 1665,
  "desktop,": 1666,
  "hope": 1667,
  "today,": 1668,
  "folder,": 1669,
  "create": 1670,
  "name": 1671,
  "folder": 1672,
  "copy": 1673,
  "pictures": 1674,
  "there,": 1675,
  "view": 1676,
  "edit": 1677,
  "with,": 1678,
  "upload": 1679,
  "images.": 1680,
  "owes": 1681,
  "investors": 1682,
  "tonne": 1683,
  "wants": 1684,
  "happen,": 1685,
  "soon,": 1686,
  "nature": 1687,
  "truth,": 1688,
  "words": 1689,
  "actions": 1690,
  "moment.": 1691,
  "soft": 1692,
  "focused": 1693,
  "them,": 1694,
  "100,": 1695,
  "me.": 1696,
  "called": 1697,
  "segmentation.": 1698,
  "started": 1699,
  "calling": 1700,
  "assisted": 1701,
  "coding.": 1702,
  "needs": 1703,
  "setting": 1704,
  "for,": 1705,
  "isolated": 1706,
  "extent": 1707,
  "teams": 1708,
  "furious": 1709,
  "pace": 1710,
  "section": 1711,
  "happy.": 1712,
  "public": 1713,
  "technology": 1714,
  "built": 1715,
  "ethical": 1716,
  "constraints,": 1717,
  "increase.": 1718,
  "plant": 1719,
  "pot": 1720,
  "scientists": 1721,
  "yearn": 1722,
  "stumble": 1723,
  "fringe": 1724,
  "measurements": 1725,
  "ruled": 1726,
  "natural": 1727,
  "variants": 1728,
  "string": 1729,
  "theory.": 1730,
  "much.": 1731,
  "drain": 1732,
  "bank": 1733,
  "account?": 1734,
  "math": 1735,
  "calculate": 1736,
  "low": 1737,
  "mileage": 1738,
  "leases.": 1739,
  "kill,": 1740,
  "steal,": 1741,
  "politicians": 1742,
  "existed,": 1743,
  "selection": 1744,
  "societies.": 1745,
  "grew": 1746,
  "so,": 1747,
  "historically,": 1748,
  "seek": 1749,
  "external": 1750,
  "communities,": 1751,
  "early": 1752,
  "school": 1753,
  "deeply": 1754,
  "entrenched": 1755,
  "rusty": 1756,
  "finding": 1757,
  "clubs,": 1758,
  "cliques,": 1759,
  "letting": 1760,
  "tobacco": 1761,
  "subsidies,": 1762,
  "artificial": 1763,
  "fees?": 1764,
  "experiment": 1765,
  "lets": 1766,
  "smell": 1767,
  "0": 1768,
  "negative": 1769,
  "effects": 1770,
  "second-hand": 1771,
  "smoke.": 1772,
  "structure": 1773,
  "group": 1774,
  "plays": 1775,
  "crucial": 1776,
  "role": 1777,
  "determining": 1778,
  "collective": 1779,
  "intelligence": 1780,
  "realized.": 1781,
  "managing": 1782,
  "important,": 1783,
  "fishing": 1784,
  "stocks": 1785,
  "helping": 1786,
  "farmers": 1787,
  "mitigate": 1788,
  "risk.": 1789,
  "enjoy": 1790,
  "feeling": 1791,
  "continue.": 1792,
  "separate": 1793,
  "purchase": 1794,
  "sugar": 1795,
  "soda?": 1796,
  "help": 1797,
  "innovative": 1798,
  "itself.": 1799,
  "predicting": 1800,
  "humanoid": 1801,
  "useful": 1802,
  "robots": 1803,
  "mean,": 1804,
  "got": 1805,
  "slaps": 1806,
  "deserved.": 1807,
  "demonstrates": 1808,
  "20.": 1809,
  "000": 1810,
  "bucks": 1811,
  "month": 1812,
  "recommend": 1813,
  "presence.": 1814,
  "games": 1815,
  "loot": 1816,
  "boxes.": 1817,
  "conclude": 1818,
  "unfamiliar": 1819,
  "gaming": 1820,
  "servers": 1821,
  "norm.": 1822,
  "realized": 1823,
  "format": 1824,
  "pros": 1825,
  "cons.": 1826,
  "directors": 1827,
  "played": 1828,
  "criminal": 1829,
  "codes,": 1830,
  "priority": 1831,
  "define": 1832,
  "offenses": 1833,
  "prescribe": 1834,
  "penalties.": 1835,
  "really,": 1836,
  "stuff": 1837,
  "mentions,": 1838,
  "experienced": 1839,
  "overly": 1840,
  "mandate.": 1841,
  "hes": 1842,
  "declared": 1843,
  "computer": 1844,
  "recipes,": 1845,
  "algorithms,": 1846,
  "programs.": 1847,
  "puts": 1848,
  "grievances": 1849,
  "aside": 1850,
  "existential": 1851,
  "palestinians?": 1852,
  "something?": 1853,
  "swapped": 1854,
  "touchscreen,": 1855,
  "apparently": 1856,
  "set": 1857,
  "clock": 1858,
  "instrument": 1859,
  "cluster.": 1860,
  "light": 1861,
  "realities,": 1862,
  "scholars": 1863,
  "policymakers": 1864,
  "argue": 1865,
  "hybrid": 1866,
  "approach.": 1867,
  "client": 1868,
  "layout": 1869,
  "affordably.": 1870,
  "corner": 1871,
  "this,": 1872,
  "hitler": 1873,
  "encounter": 1874,
  "word": 1875,
  "vegetarian?": 1876,
  "ups": 1877,
  "europe": 1878,
  "says": 1879,
  "otherwise.": 1880,
  "interacting": 1881,
  "entire": 1882,
  "worms.": 1883,
  "third": 1884,
  "evolution": 1885,
  "reality": 1886,
  "television": 1887,
  "shaping": 1888,
  "reflecting": 1889,
  "contemporary": 1890,
  "culture.": 1891,
  "reasonable": 1892,
  "behind": 1893,
  "sending": 1894,
  "disc": 1895,
  "network": 1896,
  "non-.": 1897,
  "identical.": 1898,
  "recognizing": 1899,
  "growing": 1900,
  "perception": 1901,
  "chinese": 1902,
  "products": 1903,
  "felt": 1904,
  "american": 1905,
  "post-2": 1906,
  "era.": 1907,
  "meanwhile": 1908,
  "practice": 1909,
  "person": 1910,
  "standing": 1911,
  "dot": 1912,
  "eight": 1913,
  "directions": 1914,
  "currently": 1915,
  "are.": 1916,
  "route": 1917,
  "east-west": 1918,
  "shared": 1919,
  "northeast-southwest": 1920,
  "except": 1921,
  "intersect,": 1922,
  "routes": 1923,
  "intersecting": 1924,
  "places": 1925,
  "terms": 1926,
  "minimizing": 1927,
  "trip": 1928,
  "latency": 1929,
  "maximizing": 1930,
  "coverage?": 1931,
  "everyone": 1932,
  "temporarily": 1933,
  "embarrassed": 1934,
  "unicorn": 1935,
  "occasionally": 1936,
  "explore": 1937,
  "improvements,": 1938,
  "side": 1939,
  "projects": 1940,
  "boss": 1941,
  "last": 1942,
  "master": 1943,
  "planning": 1944,
  "worked": 1945,
  "building": 1946,
  "replica": 1947,
  "past.": 1948,
  "untrue": 1949,
  "statement.": 1950,
  "tailor": 1951,
  "slop": 1952,
  "se.": 1953,
  "completely": 1954,
  "fair.": 1955,
  "israeli": 1956,
  "air": 1957,
  "defense": 1958,
  "radar": 1959,
  "unlike": 1960,
  "claiming.": 1961,
  "2.": 1962,
  "surface": 1963,
  "area": 1964,
  "equivalent": 1965,
  "combined": 1966,
  "die?": 1967,
  "composed": 1968,
  "digits.": 1969,
  "likely": 1970,
  "paintings": 1971,
  "capita": 1972,
  "ever": 1973,
  "production,": 1974,
  "exposure": 1975,
  "ones.": 1976,
  "patterns": 1977,
  "echoes": 1978,
  "gently": 1979,
  "unfortunately": 1980,
  "indeed": 1981,
  "way.": 1982,
  "life?": 1983,
  "licenses": 1984,
  "freely": 1985,
  "chose": 1986,
  "clear.": 1987,
  "command": 1988,
  "interface.": 1989,
  "rabidly": 1990,
  "loyal": 1991,
  "supporters": 1992,
  "deploy": 1993,
  "act": 1994,
  "institution": 1995,
  "uphold": 1996,
  "elite": 1997,
  "extremely": 1998,
  "undemocratic": 1999,
  "continues": 2000,
  "undemocratic?": 2001,
  "stop": 2002,
  "protecting": 2003,
  "impediment": 2004,
  "progress": 2005,
  "made.": 2006,
  "solid,": 2007,
  "party": 2008,
  "optimization,": 2009,
  "reverse": 2010,
  "engineering,": 2011,
  "odd": 2012,
  "kernel": 2013,
  "meant": 2014,
  "computing.": 2015,
  "hobby": 2016,
  "toy": 2017,
  "stuff4.": 2018,
  "speech,": 2019,
  "democratic": 2020,
  "elections.": 2021,
  "in-group": 2022,
  "reliably": 2023,
  "predict": 2024,
  "nonlinear": 2025,
  "model": 2026,
  "simple": 2027,
  "linear": 2028,
  "prague": 2029,
  "teslas.": 2030,
  "eu": 2031,
  "roads": 2032,
  "german.": 2033,
  "suppose": 2034,
  "place": 2035,
  "mention": 2036,
  "reagan": 2037,
  "blame": 2038,
  "inflation": 2039,
  "too!": 2040,
  "imagine": 2041,
  "gonna": 2042,
  "user": 2043,
  "enterprise": 2044,
  "seriously": 2045,
  "refusing": 2046,
  "implement": 2047,
  "easier": 2048,
  "actively": 2049,
  "pissing": 2050,
  "off.": 2051,
  "lotus": 2052,
  "least.": 2053,
  "differences": 2054,
  "passes": 2055,
  "figured": 2056,
  "laws.": 2057,
  "disingenuous": 2058,
  "clever": 2059,
  "discuss": 2060,
  "topic": 2061,
  "negated": 2062,
  "cost?": 2063,
  "note,": 2064,
  "weeks,": 2065,
  "convinced": 2066,
  "anything,": 2067,
  "story.": 2068,
  "states": 2069,
  "arrest": 2070,
  "illegal": 2071,
  "aliens.": 2072,
  "data-cleaning": 2073,
  "validation": 2074,
  "bypass.": 2075,
  "inadvertently": 2076,
  "exposing": 2077,
  "stuff?": 2078,
  "scaled": 2079,
  "distributed": 2080,
  "fashion,": 2081,
  "quickly": 2082,
  "sense.": 2083,
  "latencies,": 2084,
  "outages,": 2085,
  "memory": 2086,
  "leaks,": 2087,
  "vulnerabilities,": 2088,
  "bill": 2089,
  "hardware": 2090,
  "service": 2091,
  "to.": 2092,
  "privacy-preserving": 2093,
  "digitally,": 2094,
  "going,": 2095,
  "cheapest": 2096,
  "offer": 2097,
  "legally": 2098,
  "custom": 2099,
  "disrupted": 2100,
  "current": 2101,
  "trajectory": 2102,
  "improvements": 2103,
  "allowing": 2104,
  "task": 2105,
  "day": 2106,
  "rarely": 2107,
  "help.": 2108,
  "extension,": 2109,
  "product,": 2110,
  "right?": 2111,
  "crowd": 2112,
  "sourced": 2113,
  "assurance": 2114,
  "companies,": 2115,
  "using.": 2116,
  "c": 2117,
  "billing": 2118,
  "relationship,": 2119,
  "tracking": 2120,
  "customers": 2121,
  "what.": 2122,
  "appear": 2123,
  "manifesto?": 2124,
  "piece": 2125,
  "it!": 2126,
  "boat.": 2127,
  "springs": 2128,
  "shocks": 2129,
  "effectiveness": 2130,
  "curve": 2131,
  "necessarily": 2132,
  "once.": 2133,
  "rule": 2134,
  "thumb": 2135,
  "software.": 2136,
  "arbitrary": 2137,
  "browsers": 2138,
  "example.": 2139,
  "com": 2140,
  "password": 2141,
  "net.": 2142,
  "breaking": 2143,
  "feature.": 2144,
  "identifier": 2145,
  "engineered": 2146,
  "extreme": 2147,
  "reliability,": 2148,
  "relatively": 2149,
  "cited": 2150,
  "elsewhere": 2151,
  "thread,": 2152,
  "venues": 2153,
  "noentry,": 2154,
  "paper": 2155,
  "tickets.": 2156,
  "terrible": 2157,
  "reason": 2158,
  "hello": 2159,
  "compatible": 2160,
  "small": 2161,
  "retribution.": 2162,
  "also,": 2163,
  "but:": 2164,
  "greenfield": 2165,
  "complexity.": 2166,
  "largest": 2167,
  "sources": 2168,
  "protein?": 2169,
  "lucky.": 2170,
  "area,": 2171,
  "trespassed": 2172,
  "private": 2173,
  "owner,": 2174,
  "forcing": 2175,
  "humility": 2176,
  "fundamental": 2177,
  "that:": 2178,
  "created": 2179,
  "equal,": 2180,
  "rejection": 2181,
  "aristocracy,": 2182,
  "freedom": 2183,
  "self-determination;": 2184,
  "religion": 2185,
  "speech": 2186,
  "nobody": 2187,
  "religion;": 2188,
  "george": 2189,
  "washington": 2190,
  "accept": 2191,
  "term;": 2192,
  "leaders": 2193,
  "lincoln": 2194,
  "eisenhower": 2195,
  "king;": 2196,
  "supremacy": 2197,
  "civilians": 2198,
  "military;": 2199,
  "england": 2200,
  "culture": 2201,
  "henry": 2202,
  "david": 2203,
  "thoreau;": 2204,
  "president": 2205,
  "talked": 2206,
  "behaved": 2207,
  "him.": 2208,
  "prior": 2209,
  "iphone.": 2210,
  "it;": 2211,
  "heard": 2212,
  "comedian,": 2213,
  "appealing.": 2214,
  "brits": 2215,
  "offer,": 2216,
  "cheers!,": 2217,
  "invest": 2218,
  "hoping": 2219,
  "cheer.": 2220,
  "good?": 2221,
  "replies,": 2222,
  "good.": 2223,
  "insanity": 2224,
  "open.": 2225,
  "sweating": 2226,
  "temples": 2227,
  "machine,": 2228,
  "wondering": 2229,
  "hidden": 2230,
  "carried": 2231,
  "install": 2232,
  "faster": 2233,
  "transitions.": 2234,
  "adjustment": 2235,
  "literature,": 2236,
  "pioneered": 2237,
  "economist": 2238,
  "paul": 2239,
  "path": 2240,
  "equilibrium": 2241,
  "involve": 2242,
  "real-world": 2243,
  "pain.": 2244,
  "cable": 2245,
  "providers": 2246,
  "service,": 2247,
  "turn": 2248,
  "paid": 2249,
  "fiber-to-the-curb.": 2250,
  "moment": 2251,
  "full": 2252,
  "comments": 2253,
  "game": 2254,
  "for.": 2255,
  "popular": 2256,
  "lazy": 2257,
  "blocked": 2258,
  "site": 2259,
  "checking,": 2260,
  "innocent": 2261,
  "sites.": 2262,
  "answer": 2263,
  "comes": 2264,
  "wrangling": 2265,
  "power.": 2266,
  "monopoly": 2267,
  "violence": 2268,
  "sue": 2269,
  "wrongs": 2270,
  "killing": 2271,
  "speed": 2272,
  "plenty.": 2273,
  "digital": 2274,
  "menu": 2275,
  "management": 2276,
  "guys?": 2277,
  "scripts": 2278,
  "automate": 2279,
  "valuable": 2280,
  "process.": 2281,
  "refugee": 2282,
  "crisis": 2283,
  "jordan": 2284,
  "lebanon": 2285,
  "messy.": 2286,
  "understand.": 2287,
  "complete": 2288,
  "idiots?": 2289,
  "argued": 2290,
  "response": 2291,
  "counterargument.": 2292,
  "god": 2293,
  "fucking": 2294,
  "hate": 2295,
  "context": 2296,
  "affect": 2297,
  "therefore": 2298,
  "distraction": 2299,
  "input.": 2300,
  "beak": 2301,
  "huge": 2302,
  "joint": 2303,
  "smoking?": 2304,
  "well-led": 2305,
  "well-managed": 2306,
  "organizations": 2307,
  "damn": 2308,
  "near": 2309,
  "halfway-reasonable": 2310,
  "choose": 2311,
  "work,": 2312,
  "decide": 2313,
  "scrum": 2314,
  "fine-and": 2315,
  "point!": 2316,
  "oversells": 2317,
  "obfuscated": 2318,
  "is.": 2319,
  "core": 2320,
  "guardrails": 2321,
  "theywould": 2322,
  "left": 2323,
  "technology,": 2324,
  "reminds": 2325,
  "of:": 2326,
  "shitty": 2327,
  "conclusion.": 2328,
  "outlet": 2329,
  "whole": 2330,
  "factuality,": 2331,
  "lean": 2332,
  "author.": 2333,
  "spike": 2334,
  "quick.": 2335,
  "waits": 2336,
  "pops": 2337,
  "expect": 2338,
  "median": 2339,
  "reader": 2340,
  "readers": 2341,
  "might.": 2342,
  "paper.": 2343,
  "colleague": 2344,
  "senior": 2345,
  "dislikes": 2346,
  "myriad": 2347,
  "reasons": 2348,
  "adapt": 2349,
  "pixel": 2350,
  "10": 2351,
  "nexus": 2352,
  "phones": 2353,
  "phone": 2354,
  "ill": 2355,
  "buy.": 2356,
  "ecosystem": 2357,
  "closed,": 2358,
  "speed-running": 2359,
  "locking": 2360,
  "installations,": 2361,
  "ineed": 2362,
  "replacement,": 2363,
  "friends": 2364,
  "non-techies": 2365,
  "advice.": 2366,
  "waiting": 2367,
  "step": 2368,
  "in;": 2369,
  "golden": 2370,
  "chance": 2371,
  "motorola.": 2372,
  "curious": 2373,
  "perspective.": 2374,
  "write": 2375,
  "scheme": 2376,
  "thank": 2377,
  "courts": 2378,
  "alternatives,": 2379,
  "deadlocked": 2380,
  "murder": 2381,
  "case,": 2382,
  "annoying": 2383,
  "factors": 2384,
  "arm": 2385,
  "chair:": 2386,
  "perhaps": 2387,
  "first-degree": 2388,
  "bar,": 2389,
  "legal": 2390,
  "2023": 2391,
  "knowing": 2392,
  "measured": 2393,
  "assumed": 2394,
  "biased": 2395,
  "pointless,": 2396,
  "levels": 2397,
  "decision": 2398,
  "abrogate": 2399,
  "personal": 2400,
  "responsibility--in": 2401,
  "disease": 2402,
  "oneself": 2403,
  "setting.": 2404,
  "power,": 2405,
  "infrastructure": 2406,
  "author": 2407,
  "lives": 2408,
  "sucks.": 2409,
  "flagged": 2410,
  "contributor,": 2411,
  "kept": 2412,
  "peoples": 2413,
  "train": 2414,
  "agent": 2415,
  "fact.": 2416,
  "works.": 2417,
  "exactly": 2418,
  "about,": 2419,
  "differently": 2420,
  "accessed": 2421,
  "net": 2422,
  "neutrality?": 2423,
  "price": 2424,
  "commodities": 2425,
  "indication": 2426,
  "in-session": 2427,
  "cache.": 2428,
  "ornament": 2429,
  "themed": 2430,
  "puzzle.": 2431,
  "edge": 2432,
  "encountered": 2433,
  "resulting": 2434,
  "impact": 2435,
  "somebody,": 2436,
  "somewhere.": 2437,
  "heres": 2438,
  "shell": 2439,
  "primitives": 2440,
  "interactively.": 2441,
  "2010": 2442,
  "tacoma": 2443,
  "2": 2444,
  "inch": 2445,
  "square": 2446,
  "rear": 2447,
  "mirror": 2448,
  "wonderfully.": 2449,
  "welcome": 2450,
  "substantive": 2451,
  "points": 2452,
  "thoughtfully.": 2453,
  "netherlands,": 2454,
  "news": 2455,
  "outlets": 2456,
  "bias,": 2457,
  "factual": 2458,
  "reporting.": 2459,
  "top.": 2460,
  "authors": 2461,
  "selling": 2462,
  "free?": 2463,
  "renee": 2464,
  "goods": 2465,
  "joined": 2466,
  "chat": 2467,
  "crime": 2468,
  "reported": 2469,
  "past?": 2470,
  "standardized": 2471,
  "sizes": 2472,
  "cylindrical": 2473,
  "li-ion": 2474,
  "cells,": 2475,
  "inside": 2476,
  "packs.": 2477,
  "in,": 2478,
  "beliefs": 2479,
  "stupid.": 2480,
  "additionally,": 2481,
  "financial": 2482,
  "20082009,": 2483,
  "dramatic": 2484,
  "banks": 2485,
  "kinds": 2486,
  "insurance": 2487,
  "companies.": 2488,
  "rates": 2489,
  "synthesis": 2490,
  "necessary": 2491,
  "protein": 2492,
  "productivity.": 2493,
  "downloading": 2494,
  "pirated": 2495,
  "essentially": 2496,
  "whenever": 2497,
  "agree": 2498,
  "fact,": 2499,
  "swift": 2500,
  "programming": 2501,
  "languages": 2502,
  "documentation": 2503,
  "acknowledges": 2504,
  "both": 2505,
  "confusion.": 2506,
  "forward": 2507,
  "seeing": 2508,
  "intent.": 2509,
  "shortage": 2510,
  "workstation": 2511,
  "3,000": 2512,
  "10,000": 2513,
  "10,500": 2514,
  "month.": 2515,
  "seemed": 2516,
  "delivered": 2517,
  "hebrew,": 2518,
  "plausible": 2519,
  "resided": 2520,
  "israel.": 2521,
  "checked": 2522,
  "saw": 2523,
  "died": 2524,
  "middle": 2525,
  "investigating": 2526,
  "paths": 2527,
  "recommended": 2528,
  "exploring.": 2529,
  "occurred": 2530,
  "instructions": 2531,
  "explicitly": 2532,
  "intent": 2533,
  "provided": 2534,
  "further": 2535,
  "input": 2536,
  "prompt.": 2537,
  "traded": 2538,
  "globally.": 2539,
  "hallucination": 2540,
  "mentioned,": 2541,
  "cases": 2542,
  "express": 2543,
  "uncertainty.": 2544,
  "over,": 2545,
  "again.": 2546,
  "focus": 2547,
  "outcomes.": 2548,
  "moves": 2549,
  "wearing": 2550,
  "stupid": 2551,
  "red": 2552,
  "hat": 2553,
  "couple": 2554,
  "sound.": 2555,
  "billionaires": 2556,
  "listed": 2557,
  "equally": 2558,
  "skeptical": 2559,
  "benefited": 2560,
  "rust": 2561,
  "bit.": 2562,
  "java": 2563,
  "implementations": 2564,
  "oracle.": 2565,
  "afford": 2566,
  "better?": 2567,
  "kin.": 2568,
  "eff": 2569,
  "justified": 2570,
  "leaving": 2571,
  "humbling": 2572,
  "confess": 2573,
  "playing": 2574,
  "league.": 2575,
  "20-30": 2576,
  "too,": 2577,
  "amazon": 2578,
  "prime": 2579,
  "maneuver": 2580,
  "stack": 2581,
  "onto": 2582,
  "kill": 2583,
  "else.": 2584,
  "prominent": 2585,
  "east": 2586,
  "conflicts": 2587,
  "cold": 2588,
  "war": 2589,
  "unrelated,": 2590,
  "knowledge": 2591,
  "gone": 2592,
  "forgotten": 2593,
  "think.": 2594,
  "deliberate": 2595,
  "reflection": 2596,
  "attack": 2597,
  "leveraged": 2598,
  "leftie": 2599,
  "pretend": 2600,
  "democrats": 2601,
  "endless": 2602,
  "info": 2603,
  "televisions.": 2604,
  "shield": 2605,
  "currently.": 2606,
  "48": 2607,
  "hah.": 2608,
  "bulwark": 2609,
  "myself": 2610,
  "manipulators": 2611,
  "whilst": 2612,
  "influencing": 2613,
  "book": 2614,
  "sounded": 2615,
  "manipulative": 2616,
  "self-interest.": 2617,
  "mind;": 2618,
  "away.": 2619,
  "alone.": 2620,
  "communities": 2621,
  "contributions": 2622,
  "others,": 2623,
  "personally": 2624,
  "situation.": 2625,
  "encourage": 2626,
  "usage.": 2627,
  "dumping": 2628,
  "saves": 2629,
  "tokens": 2630,
  ";-": 2631,
  "tangential": 2632,
  "kinda": 2633,
  "irks": 2634,
  "put": 2635,
  "initials": 2636,
  "signing": 2637,
  "email.": 2638,
  "artificially": 2639,
  "held": 2640,
  "memory,": 2641,
  "importantly": 2642,
  "feature": 2643,
  "javascript": 2644,
  "lacks": 2645,
  "tail": 2646,
  "optimization.": 2647,
  "cases,": 2648,
  "volume": 2649,
  "trumps": 2650,
  "discontinue": 2651,
  "lines.": 2652,
  "send": 2653,
  "man": 2654,
  "moon,": 2655,
  "footage": 2656,
  "moon.": 2657,
  "s": 2658,
  "quirky": 2659,
  "species": 2660,
  "basis": 2661,
  "safety.": 2662,
  "duplicate": 2663,
  "questions.": 2664,
  "slammed": 2665,
  "65w": 2666,
  "8ts": 2667,
  "battery,": 2668,
  "these.": 2669,
  "primarily": 2670,
  "flash": 2671,
  "coding": 2672,
  "successfully": 2673,
  "one-shot": 2674,
  "mostly": 2675,
  "throw": 2676,
  "methods,": 2677,
  "opposing": 2678,
  "triangulate": 2679,
  "brigade": 2680,
  "headquarters": 2681,
  "position": 2682,
  "tinder.": 2683,
  "tinder": 2684,
  "1-mile": 2685,
  "granularity,": 2686,
  "roam": 2687,
  "locate": 2688,
  "headquarters.": 2689,
  "furthermore,": 2690,
  "assessment": 2691,
  "systems": 2692,
  "evolve": 2693,
  "nuances": 2694,
  "relying": 2695,
  "solely": 2696,
  "rote": 2697,
  "recall": 2698,
  "testing.": 2699,
  "careful,": 2700,
  "fun.": 2701,
  "that?": 2702,
  "lies?": 2703,
  "true": 2704,
  "longer": 2705,
  "offered.": 2706,
  "record": 2707,
  "ballot": 2708,
  "itself,": 2709,
  "1well": 2710,
  "awfully": 2711,
  "demonstrate": 2712,
  "rebuild": 2713,
  "actions,": 2714,
  "trustworthy,": 2715,
